{
  "applyPosition": "موقف التطبيق",
  "birthday": "29 مايو 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. جميع الحقوق محفوظة. \nتم إنشاؤها بواسطة ManfredHu",
  "footerDesc": "تم تصميم موقع الويب هذا وتطويره بواسطة ManfredHu ، وتم إنشاؤه على Vue Vite TailwindCSS ونشره على صفحة Github",
  "github": "github.com/ توني ستارك",
  "home": "توني ستارك.كوم",
  "mail": "tony{'@'}starkindustries.com",
  "name": "توني ستارك",
  "nickName": "رجل حديدي",
  "school": "جامعة أكسفورد (2009-2013)",
  "science": "علوم الكمبيوتر",
  "sec1_desc": "بعض الأماكن للتفاخر",
  "sec1_header": "مهارات احترافية",
  "sec1_mainContent2_subTitle": "قتال",
  "sec1_mainContent2_text1": "يبرع في القتال اليدوي والتدريب على الأسلحة",
  "sec1_mainContent2_text2": "تدرب على التكتيكات العسكرية المتقدمة والاستراتيجية",
  "sec1_mainContent3_subTitle": "قيادة",
  "sec1_mainContent3_text1": "سجل حافل لقيادة وإدارة الفرق في مختلف المشاريع",
  "sec1_mainContent3_text2": "ماهر في الخطابة والعرض التقديمي",
  "sec1_mainContent3_text3": "القدرة على اتخاذ قرارات استراتيجية ومستنيرة تحت الضغط",
  "sec1_mainContent4_subTitle": "وسيم جدا",
  "sec1_mainContent4_text1": "أنا وسيم ، أو لن يكون هناك فلفل حار.",
  "sec1_mainContent_subTitle": "برمجة",
  "sec1_mainContent_text1": "يتقن مجموعة متنوعة من لغات البرمجة ، بما في ذلك C و Java و Python و JavaScript",
  "sec1_mainContent_text2": "على دراية بالذكاء الاصطناعي وتقنيات التعلم الآلي",
  "sec1_mainContent_text3": "من ذوي الخبرة في تصميم وبناء الروبوتات لمجموعة متنوعة من التطبيقات ، بما في ذلك عمليات القتال والإنقاذ",
  "sec1_mainContent_text4": "ماهر في استخدام برامج التصميم الصناعي المختلفة",
  "sec2_desc": "تلك الوحوش الصغيرة التي ضربتها",
  "sec2_header": "خبرة",
  "sec2_mainContent2_headship": "رئيس قسم التكنولوجيا ، Stark Industries",
  "sec2_mainContent2_text1": "إدارة وتوجيه عمل الفرق والإدارات المختلفة داخل الشركة",
  "sec2_mainContent2_text2": "التفاوض بشأن الشراكات والتعاون مع المنظمات الأخرى",
  "sec2_mainContent2_text3": "اتخاذ قرارات وخطط استراتيجية لتوجيه الاتجاه المستقبلي للشركة",
  "sec2_mainContent2_text4": "مثل الشركة في المظاهر والمناسبات العامة",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "أستاذ مساعد في علوم الكمبيوتر بجامعة أكسفورد",
  "sec2_mainContent3_text1": "درّس دورات على مستوى البكالوريوس والدراسات العليا في علوم الكمبيوتر والمجالات ذات الصلة",
  "sec2_mainContent3_text2": "أجرى أبحاثًا في علوم الكمبيوتر والمجالات ذات الصلة ، ونشر أوراقًا في المجلات والمؤتمرات الأكاديمية",
  "sec2_mainContent3_text3": "نصح الطلاب بأهدافهم الأكاديمية والمهنية",
  "sec2_mainContent3_text4": "المساهمة في المجتمع الأكاديمي من خلال الأنشطة الخدمية مثل المشاركة في لجان الأقسام والجامعات",
  "sec2_mainContent3_text5": "إرشاد أعضاء هيئة التدريس المبتدئين وطلاب الدراسات العليا",
  "sec2_mainContent3_text6": "شارك في أنشطة التطوير المهني للبقاء على اطلاع بأحدث الأبحاث والاتجاهات في هذا المجال",
  "sec2_mainContent3_text7": "تعاون مع أعضاء هيئة التدريس والباحثين الآخرين في المشاريع والمبادرات البحثية",
  "sec2_mainContent3_text8": "انخرط في أنشطة التوعية للترويج لمجال علوم الكمبيوتر وبرامج الجامعة",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "طالب جامعي",
  "sec2_mainContent4_text1": "كنت طالبة في جامعة أكسفورد",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "تُمنح هذه الجائزة تقديراً لأبحاث بارزة وإنجازات أكاديمية في مجالات العلوم والهندسة. \nيتم تقديمه لمجموعة مختارة من الأفراد الذين قدموا مساهمات كبيرة في مجالاتهم من خلال البحث والتعليم والخدمة.",
  "sec2_mainContent5_rewardsText2": "ستعترف براءات الاختراع هذه بتقنيات توني ستارك المبتكرة التي تم تطويرها للإنتاج الصناعي. \nيُمنح أصحاب براءات الاختراع حقوقًا حصرية لاختراعاتهم ، والتي يمكن استخدامها لتوليد إيرادات من خلال الترخيص أو بيع التكنولوجيا الحاصلة على براءة اختراع للآخرين.",
  "sec2_mainContent5_rewardsText3": "تُمنح هذه الجائزة للأفراد الذين قدموا مساهمات كبيرة في مجال الذكاء الاصطناعي من خلال أبحاثهم وتعليمهم وقيادتهم. \nيتم تقديمه لمجموعة صغيرة من الأفراد الذين تميزوا في عملهم وساهموا في تقدم هذا المجال.",
  "sec2_mainContent5_rewardsText4": "يُمنح هذا التكريم لمجموعة مختارة من الأفراد الذين قدموا مساهمات كبيرة في مجالات الهندسة الكهربائية والإلكترونية من خلال أبحاثهم وتدريسهم وخدمتهم. \nالزمالة هي اعتراف مرموق لا يتم منحه إلا لنسبة صغيرة من أعضاء المعهد.",
  "sec2_mainContent5_rewardsText5": "تُمنح هذه الجائزة تقديرًا لأعضاء هيئة التدريس الذين أظهروا تميزًا في التدريس وقدموا مساهمات كبيرة في تعليم طلابهم. \nيتم تقديمه لمجموعة صغيرة من الأفراد الذين تم ترشيحهم من قبل زملائهم واختيارهم من قبل لجنة من أقرانهم.",
  "sec2_mainContent5_rewardsType1": "مؤسسة العلوم الوطنية أذكر الشرفاء",
  "sec2_mainContent5_rewardsType2": "براءات اختراع مكتب براءات الاختراع والعلامات التجارية الأمريكي للتقنيات المبتكرة",
  "sec2_mainContent5_rewardsType3": "جائزة العالم المتميز من الرابطة الأمريكية للذكاء الاصطناعي",
  "sec2_mainContent5_rewardsType4": "زمالة معهد مهندسي الكهرباء والإلكترونيات",
  "sec2_mainContent5_rewardsType5": "جائزة المعلم المتميز بجامعة أكسفورد",
  "sec2_mainContent5_subTitle": "الجوائز",
  "sec2_mainContent5_text1": "2019: أفضل رئيس تنفيذي للعام",
  "sec2_mainContent_subTitle": "خبرة",
  "sec2_mainContent_text1": "ضمان التشغيل السلس والفعال للشركة",
  "sec2_mainContent_text2": "حقق أرباحًا كبيرة ونجاحًا ماليًا للشركة",
  "sec2_mainContent_text3": "الترويج لعلامة الشركة التجارية وسمعتها على مستوى العالم",
  "sec2_mainContent_text4": "تم تطوير وإنتاج أجيال جديدة من الروبوتات والدروع المتطورة لمختلف التطبيقات",
  "sec2_mainContent_text5": "قاد جهود البحث والتطوير لابتكار تقنيات ومنتجات مبتكرة",
  "sec2_mainContnet_headship": "الرئيس التنفيذي لشركة Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017 إلى الوقت الحاضر",
  "sec3_desc": "تلك الأدوات",
  "sec3_header": "المشاريع",
  "sec3_mainContent2_content2_textList": "تشمل التحديات في هذا المشروع تطوير عمليات زرع إلكترونية آمنة وفعالة ومتوافقة مع جسم الإنسان. \nيتطلب المشروع أيضًا تطوير الأطراف الاصطناعية المتقدمة وأنظمة التحكم الذكية",
  "sec3_mainContent2_content3_textList": "نتج عن مشروع Cybernetic إنشاء العديد من النماذج الأولية الناجحة ، بما في ذلك فيروس Extremis و Neuro-Suit. \nلم تعزز هذه التقنيات القدرات البشرية فحسب ، بل كانت لها أيضًا تطبيقات طبية ، مثل التئام الجروح وعلاج الأمراض.",
  "sec3_mainContent2_content_textList": "مشروع Cybernetic هو مشروع بقيادة توني ستارك لتعزيز القدرات البشرية من خلال عمليات الزرع الإلكترونية. \nيجمع هذا المشروع بين التكنولوجيا الحيوية والذكاء الاصطناعي وتقنيات الواجهة بين الإنسان والآلة.",
  "sec3_mainContent2_subTitle": "مشروع Cybernetic",
  "sec3_mainContent3_content2_textList": "تشمل التحديات في هذا المشروع العثور على مرشحين مناسبين يتمتعون بالمهارات والقدرات اللازمة. \nيتطلب المشروع أيضًا تنسيق جهود الشخصيات المتنوعة والمتضاربة أحيانًا.",
  "sec3_mainContent3_content3_textList": "نتج عن مبادرة المنتقمون تشكيل فريق فعال للغاية أنقذ العالم من العديد من التهديدات ، بما في ذلك Loki و Ultron و Thanos. \nكان للفريق أيضًا العديد من التأثيرات الإيجابية على العالم ، مثل إلهام الناس ليكونوا شجعانًا ونكران الذات.",
  "sec3_mainContent3_content3_textList2": "هزم لوكي: نجح المنتقمون في الدفاع عن مدينة نيويورك ضد غزو لوكي وجيشه من المخلوقات الغريبة ، مما أحبط خطته لاستعباد البشرية باستخدام Tesseract.",
  "sec3_mainContent3_content3_textList3": "توقف Ultron: منع المنتقمون المارقة AI Ultron من تدمير البشرية من خلال إيقاف خطته لإنشاء حدث انقراض عالمي باستخدام نيزك اصطناعي.",
  "sec3_mainContent3_content3_textList4": "هزم ثانوس: تمكن المنتقمون ، جنبًا إلى جنب مع حلفائهم ، من هزيمة تيتان ثانوس القوي ، الذي استحوذ على جميع أحجار إنفينيتي الستة وقضى على نصف الحياة في الكون بلمسة من أصابعه. \nلقد كانوا قادرين على عكس الضرر الذي أحدثه وإنقاذ الكون من الدمار الكامل.",
  "sec3_mainContent3_content_textList": "مبادرة المنتقمون هي مشروع بقيادة توني ستارك لتجميع فريق من الأبطال الخارقين للدفاع عن العالم ضد التهديدات. \nيتضمن هذا المشروع تجنيد وتدريب الأبطال الخارقين من جميع أنحاء العالم وتزويدهم بالموارد والدعم.",
  "sec3_mainContent3_subTitle": "مبادرة المنتقمون",
  "sec3_mainContent_content2_subsubTitle": "التحديات",
  "sec3_mainContent_content2_textList": "تشمل التحديات في هذا المشروع تصميم بدلة خفيفة الوزن ومتينة وقادرة على تحمل الطيران عالي السرعة والقتال المكثف. \nيتطلب المشروع أيضًا إدارة متطورة للطاقة وعلوم مواد متقدمة.",
  "sec3_mainContent_content3_subsubTitle": "إنجازات",
  "sec3_mainContent_content3_textList": "نتج عن مشروع Iron Man Armor سلسلة من الدعاوى الناجحة ، بما في ذلك طرازات Mark II و Mark III و Mark XLII. \nلم تزود هذه البدلات مرتديها بقدرات خارقة فحسب ، بل كان لها أيضًا العديد من التطبيقات العملية ، مثل مكافحة الحرائق ، واستكشاف أعماق البحار ، والسفر عبر الفضاء.",
  "sec3_mainContent_content3_textList2": "مزود الطاقة: كان أحد التحديات الرئيسية لمشروع Iron Man Armor هو إنشاء مصدر طاقة مستدام وقوي بما يكفي لإبقاء البدلة جاهزة للعمل لفترات طويلة من الزمن.",
  "sec3_mainContent_content3_textList3": "استقرار الرحلة: كان التحدي الآخر هو تثبيت قدرات الطيران الخاصة بالبدلة والتأكد من أنها ديناميكية هوائية بما يكفي لتكون قادرة على الطيران بسرعات عالية دون فقدان السيطرة.",
  "sec3_mainContent_content3_textList4": "متانة الدرع: يجب أن يكون الدرع متينًا بدرجة كافية لتحمل الصدمات الشديدة وانفجارات الطاقة والهجمات الأخرى دون أن يتم تدميره أو تعرضه لأضرار بالغة.",
  "sec3_mainContent_content_subsubTitle": "التمركز",
  "sec3_mainContent_content_textList": "مشروع Iron Man Armor هو مشروع بقيادة توني ستارك لإنشاء بدلة عالية التقنية من الدروع يمكن أن تمنح مرتديها قدرات خارقة. \nهذا المشروع عبارة عن مزيج من تقنيات الدفاع والفضاء والروبوتات.",
  "sec3_mainContent_subTitle": "مشروع درع الرجل الحديدي",
  "target": "زعيم المنتقمون"
}
