{
  "applyPosition": "Позиция на приложението",
  "birthday": "29 май 1970 г",
  "call": "555-555-5555",
  "copyright": "© 2022. Всички права запазени. \nСъздаден от ManfredHu",
  "footerDesc": "Този уебсайт е проектиран и разработен от ManfredHu, изграден на Vue Vite TailwindCSS и внедрен на Github страница",
  "github": "github.com/Тони Старк",
  "header2": "опит",
  "header2Desc": "Тези малки чудовища, които ударих",
  "header3": "проекти",
  "header3Desc": "Тези джаджи",
  "home": "Тони Старк.com",
  "mail": "tony@starkindustries.com",
  "name": "Тони Старк",
  "nickName": "Железният човек",
  "school": "Оксфордски университет (2009-2013)",
  "science": "Информатика",
  "sec1_desc": "Някои места за похвала",
  "sec1_header": "Професионални умения",
  "sec1_mainContent2_subTitle": "Битка",
  "sec1_mainContent2_text1": "Владеене на ръкопашен бой и обучение с оръжие",
  "sec1_mainContent2_text2": "Обучен в напреднали военни тактики и стратегии",
  "sec1_mainContent3_subTitle": "Лидерство",
  "sec1_mainContent3_text1": "Доказан опит в ръководенето и управлението на екипи в различни проекти",
  "sec1_mainContent3_text2": "Умения в публичното говорене и презентиране",
  "sec1_mainContent3_text3": "Способност за вземане на стратегически и информирани решения под напрежение",
  "sec1_mainContent4_subTitle": "Много красив",
  "sec1_mainContent4_text1": "Красив съм, иначе нямаше да има люти чушки.",
  "sec1_mainContent_subTitle": "Програмиране",
  "sec1_mainContent_text1": "Владеене на различни езици за програмиране, включително C, Java, Python и JavaScript",
  "sec1_mainContent_text2": "Познания в техниките за изкуствен интелект и машинно обучение",
  "sec1_mainContent_text3": "Има опит в проектирането и изграждането на роботи за различни приложения, включително бойни и спасителни операции",
  "sec1_mainContent_text4": "Умения в използването на различен софтуер за индустриален дизайн",
  "sec2_desc": "Тези малки чудовища, които ударих",
  "sec2_header": "Опит",
  "sec2_mainContent2_headship": "Главен технологичен директор, Stark Industries",
  "sec2_mainContent2_text1": "Ръководи и ръководи работата на различни екипи и отдели в компанията",
  "sec2_mainContent2_text2": "Договорено партньорство и сътрудничество с други организации",
  "sec2_mainContent2_text3": "Взе стратегически решения и планове за насочване на бъдещата посока на компанията",
  "sec2_mainContent2_text4": "Представлява фирмата на публични изяви и събития",
  "sec2_mainContent2_timePeriod": "2013-2017 г",
  "sec2_mainContent3_headship": "Асистент по компютърни науки, Оксфордски университет",
  "sec2_mainContent3_text1": "Преподава курсове за студенти и магистри по компютърни науки и свързани с тях области",
  "sec2_mainContent3_text2": "Провежда изследвания в областта на компютърните науки и свързаните с тях области и публикува статии в академични списания и конференции",
  "sec2_mainContent3_text3": "Консултира студентите относно техните академични и професионални цели",
  "sec2_mainContent3_text4": "Допринесе за академичната общност чрез обслужващи дейности като участие в комисии на департаменти и университети",
  "sec2_mainContent3_text5": "Наставлява младши преподаватели и студенти",
  "sec2_mainContent3_text6": "Участвал в дейности за професионално развитие, за да бъде в крак с най-новите изследвания и тенденции в областта",
  "sec2_mainContent3_text7": "Сътрудничи с други преподаватели и изследователи по изследователски проекти и инициативи",
  "sec2_mainContent3_text8": "Ангажира се с информационни дейности за популяризиране на областта на компютърните науки и програмите на университета",
  "sec2_mainContent3_timePeriod": "2013-2017 г",
  "sec2_mainContent4_headship": "Студент",
  "sec2_mainContent4_text1": "Бях студент в Оксфордския университет",
  "sec2_mainContent4_timePeriod": "2012-2013 г",
  "sec2_mainContent5_rewardsText1": "Тази награда признава изключителни изследователски и академични постижения в областта на науката и инженерството. \nДава се на избрана група от лица, които са направили значителен принос в своите области чрез изследвания, преподаване и услуги.",
  "sec2_mainContent5_rewardsText2": "Тези патенти биха признали иновативните технологии на Тони Старк, разработени за промишлено производство. \nПритежателите на патенти получават изключителни права върху техните изобретения, които могат да бъдат използвани за генериране на приходи чрез лицензиране или продажба на патентованата технология на други.",
  "sec2_mainContent5_rewardsText3": "Тази награда отличава хора, които са направили значителен принос в областта на изкуствения интелект чрез своите изследвания, образование и лидерство. \nДава се на малка група хора, които са се отличили в работата си и са допринесли за напредъка в областта.",
  "sec2_mainContent5_rewardsText4": "Тази чест се дава на избрана група от хора, които са направили значителен принос в областта на електрическото и електронното инженерство чрез своите изследвания, преподаване и услуги. \nСтипендията е престижно признание, което се дава само на малък процент от членовете на института.",
  "sec2_mainContent5_rewardsText5": "Тази награда отличава членове на факултета, които са демонстрирали високи постижения в преподаването и са направили значителен принос за образованието на своите студенти. \nДава се на малка група лица, които са номинирани от техни колеги и избрани от комисия от техни връстници.",
  "sec2_mainContent5_rewardsType1": "Почетно отличие на Националната научна фондация",
  "sec2_mainContent5_rewardsType2": "Патенти на Службата за патенти и търговски марки на САЩ за иновативни технологии",
  "sec2_mainContent5_rewardsType3": "Награда за отличен учен на Американската асоциация за изкуствен интелект",
  "sec2_mainContent5_rewardsType4": "Стипендия на Института за инженери по електротехника и електроника",
  "sec2_mainContent5_rewardsType5": "Награда за изключителен учител на Оксфордския университет",
  "sec2_mainContent5_subTitle": "Награди",
  "sec2_mainContent5_text1": "2019: Най-добрият изпълнителен директор на годината",
  "sec2_mainContent_subTitle": "Опит",
  "sec2_mainContent_text1": "Осигурява гладко и ефективно функциониране на компанията",
  "sec2_mainContent_text2": "Генерира значителни печалби и финансов успех за компанията",
  "sec2_mainContent_text3": "Популяризира марката и репутацията на компанията в световен мащаб",
  "sec2_mainContent_text4": "Разработва и произвежда нови поколения роботи и усъвършенствана броня за различни приложения",
  "sec2_mainContent_text5": "Ръководи изследователски и развойни усилия за създаване на иновативни технологии и продукти",
  "sec2_mainContnet_headship": "Главен изпълнителен директор на Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-настояще",
  "target": "Лидерът на Отмъстителите"
}
