{
  "applyPosition": "আবেদনের অবস্থান",
  "birthday": "29শে মে, 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. সর্বস্বত্ব সংরক্ষিত। \nManfredHu দ্বারা নির্মিত",
  "footerDesc": "এই ওয়েবসাইটটি ManfredHu দ্বারা ডিজাইন এবং ডেভেলপ করা হয়েছে, Vue Vite TailwindCSS-এ নির্মিত এবং Github পৃষ্ঠায় স্থাপন করা হয়েছে",
  "github": "github.com/টনি স্টার্ক",
  "header2": "অভিজ্ঞতা",
  "header2Desc": "যারা ছোট দানব আমি আঘাত",
  "header3": "প্রকল্প",
  "header3Desc": "সেই গ্যাজেটগুলো",
  "home": "টনি স্টার্ক ডট কম",
  "mail": "tony{'@'}starkindustries.com",
  "name": "টনি স্টার্ক",
  "nickName": "লৌহ মানব",
  "school": "অক্সফোর্ড বিশ্ববিদ্যালয় (2009-2013)",
  "science": "কম্পিউটার বিজ্ঞান",
  "sec1_desc": "বড়াই করার কিছু জায়গা",
  "sec1_header": "পেশাগত দক্ষতা",
  "sec1_mainContent2_subTitle": "যুদ্ধ",
  "sec1_mainContent2_text1": "হাতে হাতে যুদ্ধ এবং অস্ত্র প্রশিক্ষণে দক্ষ",
  "sec1_mainContent2_text2": "উন্নত সামরিক কৌশল ও কৌশলে প্রশিক্ষিত",
  "sec1_mainContent3_subTitle": "নেতৃত্ব",
  "sec1_mainContent3_text1": "বিভিন্ন প্রকল্পে নেতৃত্বদানকারী এবং পরিচালনাকারী দলের প্রমাণিত ট্র্যাক রেকর্ড",
  "sec1_mainContent3_text2": "পাবলিক স্পিকিং এবং উপস্থাপনায় দক্ষ",
  "sec1_mainContent3_text3": "চাপের মধ্যে কৌশলগত এবং অবহিত সিদ্ধান্ত নেওয়ার ক্ষমতা",
  "sec1_mainContent4_subTitle": "খুব সুদর্শন",
  "sec1_mainContent4_text1": "আমি সুদর্শন, না হয় মরিচ হবে না.",
  "sec1_mainContent_subTitle": "প্রোগ্রামিং",
  "sec1_mainContent_text1": "সি, জাভা, পাইথন এবং জাভাস্ক্রিপ্ট সহ বিভিন্ন প্রোগ্রামিং ভাষায় দক্ষ",
  "sec1_mainContent_text2": "কৃত্রিম বুদ্ধিমত্তা এবং মেশিন লার্নিং কৌশলগুলিতে জ্ঞানী",
  "sec1_mainContent_text3": "যুদ্ধ এবং উদ্ধার অভিযান সহ বিভিন্ন অ্যাপ্লিকেশনের জন্য রোবট ডিজাইন এবং নির্মাণে অভিজ্ঞ",
  "sec1_mainContent_text4": "বিভিন্ন শিল্প নকশা সফটওয়ার ব্যবহারে দক্ষ",
  "sec2_desc": "যারা ছোট দানব আমি আঘাত",
  "sec2_header": "অভিজ্ঞতা",
  "sec2_mainContent2_headship": "প্রধান প্রযুক্তি কর্মকর্তা, স্টার্ক ইন্ডাস্ট্রিজ",
  "sec2_mainContent2_text1": "কোম্পানির মধ্যে বিভিন্ন দল এবং বিভাগের কাজ পরিচালনা এবং নির্দেশিত",
  "sec2_mainContent2_text2": "অন্যান্য সংস্থার সাথে আলোচনার অংশীদারিত্ব এবং সহযোগিতা",
  "sec2_mainContent2_text3": "কোম্পানির ভবিষ্যত দিক নির্দেশনা দেওয়ার জন্য কৌশলগত সিদ্ধান্ত এবং পরিকল্পনা করেছে",
  "sec2_mainContent2_text4": "পাবলিক উপস্থিতি এবং ইভেন্টে কোম্পানির প্রতিনিধিত্ব",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "অক্সফোর্ড বিশ্ববিদ্যালয়ের কম্পিউটার সায়েন্সের সহকারী অধ্যাপক ড",
  "sec2_mainContent3_text1": "কম্পিউটার বিজ্ঞান এবং সংশ্লিষ্ট ক্ষেত্রে স্নাতক এবং স্নাতক স্তরের কোর্স পড়ানো হয়",
  "sec2_mainContent3_text2": "কম্পিউটার সায়েন্স এবং সংশ্লিষ্ট ক্ষেত্রে গবেষণা পরিচালনা করেছেন এবং একাডেমিক জার্নাল এবং কনফারেন্সে গবেষণাপত্র প্রকাশ করেছেন",
  "sec2_mainContent3_text3": "শিক্ষার্থীদের তাদের একাডেমিক এবং পেশাদার লক্ষ্য সম্পর্কে পরামর্শ দেন",
  "sec2_mainContent3_text4": "বিভাগীয় এবং বিশ্ববিদ্যালয় কমিটিতে অংশগ্রহণের মতো সেবামূলক কর্মকাণ্ডের মাধ্যমে একাডেমিক সম্প্রদায়ে অবদান রাখা",
  "sec2_mainContent3_text5": "মেন্টরড জুনিয়র ফ্যাকাল্টি এবং স্নাতক ছাত্র",
  "sec2_mainContent3_text6": "ক্ষেত্রের সর্বশেষ গবেষণা এবং প্রবণতাগুলির সাথে আপ-টু-ডেট থাকার জন্য পেশাদার উন্নয়ন কার্যক্রমে অংশগ্রহণ করে",
  "sec2_mainContent3_text7": "গবেষণা প্রকল্প এবং উদ্যোগে অন্যান্য অনুষদ এবং গবেষকদের সাথে সহযোগিতা করেছেন",
  "sec2_mainContent3_text8": "কম্পিউটার বিজ্ঞানের ক্ষেত্র এবং বিশ্ববিদ্যালয়ের প্রোগ্রাম প্রচারের জন্য আউটরিচ কার্যক্রমে নিযুক্ত",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "বিশ্ববিদ্যালয়ের ছাত্র",
  "sec2_mainContent4_text1": "আমি অক্সফোর্ড বিশ্ববিদ্যালয়ের ছাত্র ছিলাম",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "এই পুরস্কারটি বিজ্ঞান ও প্রকৌশল ক্ষেত্রে অসামান্য গবেষণা এবং একাডেমিক কৃতিত্বকে স্বীকৃতি দেয়। \nএটি এমন ব্যক্তিদের একটি নির্বাচিত গোষ্ঠীকে দেওয়া হয় যারা গবেষণা, শিক্ষাদান এবং পরিষেবার মাধ্যমে তাদের ক্ষেত্রে গুরুত্বপূর্ণ অবদান রেখেছেন।",
  "sec2_mainContent5_rewardsText2": "এই পেটেন্টগুলি শিল্প উত্পাদনের জন্য তৈরি টনি স্টার্কের উদ্ভাবনী প্রযুক্তিগুলিকে স্বীকৃতি দেবে। \nপেটেন্ট ধারকদের তাদের উদ্ভাবনের একচেটিয়া অধিকার দেওয়া হয়, যা লাইসেন্সিং বা অন্যদের কাছে পেটেন্ট প্রযুক্তি বিক্রি করে রাজস্ব উৎপন্ন করতে ব্যবহার করা যেতে পারে।",
  "sec2_mainContent5_rewardsText3": "এই পুরস্কারটি এমন ব্যক্তিদের স্বীকৃতি দেয় যারা তাদের গবেষণা, শিক্ষা এবং নেতৃত্বের মাধ্যমে কৃত্রিম বুদ্ধিমত্তার ক্ষেত্রে গুরুত্বপূর্ণ অবদান রেখেছেন। \nএটি ব্যক্তিদের একটি ছোট গোষ্ঠীকে দেওয়া হয় যারা তাদের কাজে নিজেদের আলাদা করেছে এবং ক্ষেত্রের অগ্রগতিতে অবদান রেখেছে।",
  "sec2_mainContent5_rewardsText4": "এই সম্মানটি ব্যক্তিদের একটি নির্বাচিত গোষ্ঠীকে দেওয়া হয় যারা তাদের গবেষণা, শিক্ষাদান এবং পরিষেবার মাধ্যমে বৈদ্যুতিক এবং ইলেকট্রনিক ইঞ্জিনিয়ারিংয়ের ক্ষেত্রে গুরুত্বপূর্ণ অবদান রেখেছেন। \nফেলোশিপ একটি মর্যাদাপূর্ণ স্বীকৃতি যা শুধুমাত্র ইনস্টিটিউটের সদস্যদের একটি ছোট শতাংশকে দেওয়া হয়।",
  "sec2_mainContent5_rewardsText5": "এই পুরস্কারটি এমন ফ্যাকাল্টি সদস্যদের স্বীকৃতি দেয় যারা শিক্ষাদানে শ্রেষ্ঠত্ব প্রদর্শন করেছেন এবং তাদের শিক্ষার্থীদের শিক্ষায় গুরুত্বপূর্ণ অবদান রেখেছেন। \nএটি ব্যক্তিদের একটি ছোট গোষ্ঠীকে দেওয়া হয় যারা তাদের সহকর্মীদের দ্বারা মনোনীত হয়েছে এবং তাদের সহকর্মীদের একটি কমিটি দ্বারা নির্বাচিত হয়েছে।",
  "sec2_mainContent5_rewardsType1": "জাতীয় বিজ্ঞান ফাউন্ডেশন সম্মানিত উল্লেখ",
  "sec2_mainContent5_rewardsType2": "উদ্ভাবনী প্রযুক্তির জন্য মার্কিন পেটেন্ট এবং ট্রেডমার্ক অফিস পেটেন্ট",
  "sec2_mainContent5_rewardsType3": "আমেরিকান অ্যাসোসিয়েশন ফর কৃত্রিম বুদ্ধিমত্তা বিশিষ্ট বিজ্ঞানী পুরস্কার",
  "sec2_mainContent5_rewardsType4": "ইনস্টিটিউট অফ ইলেকট্রিক্যাল অ্যান্ড ইলেকট্রনিক্স ইঞ্জিনিয়ার্স ফেলোশিপ",
  "sec2_mainContent5_rewardsType5": "অক্সফোর্ড বিশ্ববিদ্যালয়ের অসামান্য শিক্ষক পুরস্কার",
  "sec2_mainContent5_subTitle": "পুরস্কার",
  "sec2_mainContent5_text1": "2019: বছরের সেরা সিইও",
  "sec2_mainContent_subTitle": "অভিজ্ঞতা",
  "sec2_mainContent_text1": "কোম্পানির মসৃণ এবং দক্ষ অপারেশন নিশ্চিত",
  "sec2_mainContent_text2": "কোম্পানির জন্য উল্লেখযোগ্য লাভ এবং আর্থিক সাফল্য উত্পন্ন",
  "sec2_mainContent_text3": "বিশ্বব্যাপী কোম্পানির ব্র্যান্ড এবং খ্যাতি প্রচার করেছে",
  "sec2_mainContent_text4": "বিভিন্ন অ্যাপ্লিকেশনের জন্য নতুন প্রজন্মের রোবট এবং উন্নত বর্ম তৈরি ও তৈরি করেছে",
  "sec2_mainContent_text5": "উদ্ভাবনী প্রযুক্তি এবং পণ্য তৈরির জন্য গবেষণা ও উন্নয়ন প্রচেষ্টার নেতৃত্ব দেয়",
  "sec2_mainContnet_headship": "সিইও, স্টার্ক ইন্ডাস্ট্রি",
  "sec2_mainContnet_timePeriod": "2017-বর্তমান",
  "target": "অ্যাভেঞ্জারদের নেতা"
}
