{
  "applyPosition": "আবেদনের অবস্থান",
  "birthday": "29শে মে, 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. সর্বস্বত্ব সংরক্ষিত। \nManfredHu দ্বারা নির্মিত",
  "footerDesc": "এই ওয়েবসাইটটি ManfredHu দ্বারা ডিজাইন এবং ডেভেলপ করা হয়েছে, Vue Vite TailwindCSS-এ নির্মিত এবং Github পৃষ্ঠায় স্থাপন করা হয়েছে",
  "github": "github.com/টনি স্টার্ক",
  "home": "টনি স্টার্ক ডট কম",
  "mail": "tony{'@'}starkindustries.com",
  "name": "টনি স্টার্ক",
  "nickName": "লৌহ মানব",
  "school": "অক্সফোর্ড বিশ্ববিদ্যালয় (2009-2013)",
  "science": "কম্পিউটার বিজ্ঞান",
  "sec1_desc": "বড়াই করার কিছু জায়গা",
  "sec1_header": "পেশাগত দক্ষতা",
  "sec1_mainContent2_subTitle": "যুদ্ধ",
  "sec1_mainContent2_text1": "হাতে হাতে যুদ্ধ এবং অস্ত্র প্রশিক্ষণে দক্ষ",
  "sec1_mainContent2_text2": "উন্নত সামরিক কৌশল ও কৌশলে প্রশিক্ষিত",
  "sec1_mainContent3_subTitle": "নেতৃত্ব",
  "sec1_mainContent3_text1": "বিভিন্ন প্রকল্পে নেতৃত্বদানকারী এবং পরিচালনাকারী দলের প্রমাণিত ট্র্যাক রেকর্ড",
  "sec1_mainContent3_text2": "পাবলিক স্পিকিং এবং উপস্থাপনায় দক্ষ",
  "sec1_mainContent3_text3": "চাপের মধ্যে কৌশলগত এবং অবহিত সিদ্ধান্ত নেওয়ার ক্ষমতা",
  "sec1_mainContent4_subTitle": "খুব সুদর্শন",
  "sec1_mainContent4_text1": "আমি সুদর্শন, না হয় মরিচ হবে না.",
  "sec1_mainContent_subTitle": "প্রোগ্রামিং",
  "sec1_mainContent_text1": "সি, জাভা, পাইথন এবং জাভাস্ক্রিপ্ট সহ বিভিন্ন প্রোগ্রামিং ভাষায় দক্ষ",
  "sec1_mainContent_text2": "কৃত্রিম বুদ্ধিমত্তা এবং মেশিন লার্নিং কৌশলগুলিতে জ্ঞানী",
  "sec1_mainContent_text3": "যুদ্ধ এবং উদ্ধার অভিযান সহ বিভিন্ন অ্যাপ্লিকেশনের জন্য রোবট ডিজাইন এবং নির্মাণে অভিজ্ঞ",
  "sec1_mainContent_text4": "বিভিন্ন শিল্প নকশা সফটওয়ার ব্যবহারে দক্ষ",
  "sec2_desc": "যারা ছোট দানব আমি আঘাত",
  "sec2_header": "অভিজ্ঞতা",
  "sec2_mainContent2_headship": "প্রধান প্রযুক্তি কর্মকর্তা, স্টার্ক ইন্ডাস্ট্রিজ",
  "sec2_mainContent2_text1": "কোম্পানির মধ্যে বিভিন্ন দল এবং বিভাগের কাজ পরিচালনা এবং নির্দেশিত",
  "sec2_mainContent2_text2": "অন্যান্য সংস্থার সাথে আলোচনার অংশীদারিত্ব এবং সহযোগিতা",
  "sec2_mainContent2_text3": "কোম্পানির ভবিষ্যত দিক নির্দেশনা দেওয়ার জন্য কৌশলগত সিদ্ধান্ত এবং পরিকল্পনা করেছে",
  "sec2_mainContent2_text4": "পাবলিক উপস্থিতি এবং ইভেন্টে কোম্পানির প্রতিনিধিত্ব",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "অক্সফোর্ড বিশ্ববিদ্যালয়ের কম্পিউটার সায়েন্সের সহকারী অধ্যাপক ড",
  "sec2_mainContent3_text1": "কম্পিউটার বিজ্ঞান এবং সংশ্লিষ্ট ক্ষেত্রে স্নাতক এবং স্নাতক স্তরের কোর্স পড়ানো হয়",
  "sec2_mainContent3_text2": "কম্পিউটার সায়েন্স এবং সংশ্লিষ্ট ক্ষেত্রে গবেষণা পরিচালনা করেছেন এবং একাডেমিক জার্নাল এবং কনফারেন্সে গবেষণাপত্র প্রকাশ করেছেন",
  "sec2_mainContent3_text3": "শিক্ষার্থীদের তাদের একাডেমিক এবং পেশাদার লক্ষ্য সম্পর্কে পরামর্শ দেন",
  "sec2_mainContent3_text4": "বিভাগীয় এবং বিশ্ববিদ্যালয় কমিটিতে অংশগ্রহণের মতো সেবামূলক কর্মকাণ্ডের মাধ্যমে একাডেমিক সম্প্রদায়ে অবদান রাখা",
  "sec2_mainContent3_text5": "মেন্টরড জুনিয়র ফ্যাকাল্টি এবং স্নাতক ছাত্র",
  "sec2_mainContent3_text6": "ক্ষেত্রের সর্বশেষ গবেষণা এবং প্রবণতাগুলির সাথে আপ-টু-ডেট থাকার জন্য পেশাদার উন্নয়ন কার্যক্রমে অংশগ্রহণ করে",
  "sec2_mainContent3_text7": "গবেষণা প্রকল্প এবং উদ্যোগে অন্যান্য অনুষদ এবং গবেষকদের সাথে সহযোগিতা করেছেন",
  "sec2_mainContent3_text8": "কম্পিউটার বিজ্ঞানের ক্ষেত্র এবং বিশ্ববিদ্যালয়ের প্রোগ্রাম প্রচারের জন্য আউটরিচ কার্যক্রমে নিযুক্ত",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "বিশ্ববিদ্যালয়ের ছাত্র",
  "sec2_mainContent4_text1": "আমি অক্সফোর্ড বিশ্ববিদ্যালয়ের ছাত্র ছিলাম",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "এই পুরস্কারটি বিজ্ঞান ও প্রকৌশল ক্ষেত্রে অসামান্য গবেষণা এবং একাডেমিক কৃতিত্বকে স্বীকৃতি দেয়। \nএটি এমন ব্যক্তিদের একটি নির্বাচিত গোষ্ঠীকে দেওয়া হয় যারা গবেষণা, শিক্ষাদান এবং পরিষেবার মাধ্যমে তাদের ক্ষেত্রে গুরুত্বপূর্ণ অবদান রেখেছেন।",
  "sec2_mainContent5_rewardsText2": "এই পেটেন্টগুলি শিল্প উত্পাদনের জন্য তৈরি টনি স্টার্কের উদ্ভাবনী প্রযুক্তিগুলিকে স্বীকৃতি দেবে। \nপেটেন্ট ধারকদের তাদের উদ্ভাবনের একচেটিয়া অধিকার দেওয়া হয়, যা অন্যদের কাছে লাইসেন্সিং বা পেটেন্ট প্রযুক্তি বিক্রির মাধ্যমে রাজস্ব উৎপন্ন করতে ব্যবহার করা যেতে পারে।",
  "sec2_mainContent5_rewardsText3": "এই পুরস্কারটি এমন ব্যক্তিদের স্বীকৃতি দেয় যারা তাদের গবেষণা, শিক্ষা এবং নেতৃত্বের মাধ্যমে কৃত্রিম বুদ্ধিমত্তার ক্ষেত্রে গুরুত্বপূর্ণ অবদান রেখেছেন। \nএটি ব্যক্তিদের একটি ছোট গোষ্ঠীকে দেওয়া হয় যারা তাদের কাজে নিজেদের আলাদা করেছে এবং ক্ষেত্রের অগ্রগতিতে অবদান রেখেছে।",
  "sec2_mainContent5_rewardsText4": "এই সম্মানটি ব্যক্তিদের একটি নির্বাচিত গোষ্ঠীকে দেওয়া হয় যারা তাদের গবেষণা, শিক্ষাদান এবং পরিষেবার মাধ্যমে বৈদ্যুতিক এবং ইলেকট্রনিক ইঞ্জিনিয়ারিংয়ের ক্ষেত্রে গুরুত্বপূর্ণ অবদান রেখেছেন। \nফেলোশিপ একটি মর্যাদাপূর্ণ স্বীকৃতি যা শুধুমাত্র ইনস্টিটিউটের সদস্যদের একটি ছোট শতাংশকে দেওয়া হয়।",
  "sec2_mainContent5_rewardsText5": "এই পুরস্কারটি এমন ফ্যাকাল্টি সদস্যদের স্বীকৃতি দেয় যারা শিক্ষাদানে শ্রেষ্ঠত্ব প্রদর্শন করেছেন এবং তাদের শিক্ষার্থীদের শিক্ষায় গুরুত্বপূর্ণ অবদান রেখেছেন। \nএটি ব্যক্তিদের একটি ছোট গোষ্ঠীকে দেওয়া হয় যারা তাদের সহকর্মীদের দ্বারা মনোনীত হয়েছে এবং তাদের সহকর্মীদের একটি কমিটি দ্বারা নির্বাচিত হয়েছে।",
  "sec2_mainContent5_rewardsType1": "জাতীয় বিজ্ঞান ফাউন্ডেশন সম্মানিত উল্লেখ",
  "sec2_mainContent5_rewardsType2": "উদ্ভাবনী প্রযুক্তির জন্য মার্কিন পেটেন্ট এবং ট্রেডমার্ক অফিস পেটেন্ট",
  "sec2_mainContent5_rewardsType3": "আমেরিকান অ্যাসোসিয়েশন ফর কৃত্রিম বুদ্ধিমত্তা বিশিষ্ট বিজ্ঞানী পুরস্কার",
  "sec2_mainContent5_rewardsType4": "ইনস্টিটিউট অফ ইলেকট্রিক্যাল অ্যান্ড ইলেকট্রনিক্স ইঞ্জিনিয়ার্স ফেলোশিপ",
  "sec2_mainContent5_rewardsType5": "অক্সফোর্ড বিশ্ববিদ্যালয়ের অসামান্য শিক্ষক পুরস্কার",
  "sec2_mainContent5_subTitle": "পুরস্কার",
  "sec2_mainContent5_text1": "2019: বছরের সেরা সিইও",
  "sec2_mainContent_subTitle": "অভিজ্ঞতা",
  "sec2_mainContent_text1": "কোম্পানির মসৃণ এবং দক্ষ অপারেশন নিশ্চিত",
  "sec2_mainContent_text2": "কোম্পানির জন্য উল্লেখযোগ্য লাভ এবং আর্থিক সাফল্য উত্পন্ন",
  "sec2_mainContent_text3": "বিশ্বব্যাপী কোম্পানির ব্র্যান্ড এবং খ্যাতি প্রচার করেছে",
  "sec2_mainContent_text4": "বিভিন্ন অ্যাপ্লিকেশনের জন্য নতুন প্রজন্মের রোবট এবং উন্নত বর্ম তৈরি ও তৈরি করেছে",
  "sec2_mainContent_text5": "উদ্ভাবনী প্রযুক্তি এবং পণ্য তৈরির জন্য গবেষণা ও উন্নয়ন প্রচেষ্টার নেতৃত্ব দেয়",
  "sec2_mainContnet_headship": "সিইও, স্টার্ক ইন্ডাস্ট্রি",
  "sec2_mainContnet_timePeriod": "2017-বর্তমান",
  "sec3_desc": "সেই গ্যাজেটগুলো",
  "sec3_header": "প্রকল্প",
  "sec3_mainContent2_content2_textList": "এই প্রকল্পের চ্যালেঞ্জগুলির মধ্যে রয়েছে সাইবারনেটিক ইমপ্লান্ট তৈরি করা যা নিরাপদ, কার্যকরী এবং মানবদেহের সাথে সামঞ্জস্যপূর্ণ। \nপ্রকল্পটির জন্য উন্নত নিউরোপ্রোস্থেটিক্স এবং বুদ্ধিমান নিয়ন্ত্রণ ব্যবস্থার বিকাশও প্রয়োজন",
  "sec3_mainContent2_content3_textList": "সাইবারনেটিক প্রকল্পের ফলে এক্সট্রিমিস ভাইরাস এবং নিউরো-স্যুট সহ অনেক সফল প্রোটোটাইপ তৈরি হয়েছে। \nএই প্রযুক্তিগুলি শুধুমাত্র মানুষের ক্ষমতাই উন্নত করেনি বরং এর চিকিৎসা প্রয়োগও রয়েছে, যেমন আঘাত নিরাময় করা এবং রোগ নিরাময় করা।",
  "sec3_mainContent2_content_textList": "সাইবারনেটিক প্রজেক্ট হল সাইবারনেটিক ইমপ্লান্টের মাধ্যমে মানুষের ক্ষমতা বাড়ানোর জন্য টনি স্টার্কের নেতৃত্বে একটি প্রকল্প। \nএই প্রকল্পটি জৈবপ্রযুক্তি, কৃত্রিম বুদ্ধিমত্তা এবং মানব-মেশিন ইন্টারফেস প্রযুক্তির সমন্বয় করে।",
  "sec3_mainContent2_subTitle": "সাইবারনেটিক প্রকল্প",
  "sec3_mainContent3_content2_textList": "এই প্রকল্পের চ্যালেঞ্জগুলির মধ্যে রয়েছে প্রয়োজনীয় দক্ষতা এবং যোগ্যতা সহ উপযুক্ত প্রার্থীদের সন্ধান করা। \nপ্রকল্পটির জন্য বিভিন্ন এবং কখনও কখনও বিরোধপূর্ণ ব্যক্তিত্বের প্রচেষ্টার সমন্বয় প্রয়োজন।",
  "sec3_mainContent3_content3_textList": "অ্যাভেঞ্জার্স ইনিশিয়েটিভের ফলে একটি অত্যন্ত কার্যকর দল গঠন করা হয়েছে যা বিশ্বকে লোকি, আলট্রন এবং থানোস সহ অসংখ্য হুমকি থেকে রক্ষা করেছে। \nদলটির বিশ্বের অনেক ইতিবাচক প্রভাবও ছিল, যেমন লোকেদের সাহসী এবং নিঃস্বার্থ হতে অনুপ্রাণিত করা।",
  "sec3_mainContent3_content3_textList2": "পরাজিত লোকি: অ্যাভেঞ্জাররা সফলভাবে নিউইয়র্ক শহরকে লোকি এবং তার ভিনগ্রহের প্রাণীদের আক্রমণ থেকে রক্ষা করেছিল, টেসারেক্টের সাথে মানবতাকে দাস বানানোর তার পরিকল্পনাকে ব্যর্থ করে দেয়।",
  "sec3_mainContent3_content3_textList3": "স্টপড আল্ট্রন: অ্যাভেঞ্জাররা একটি কৃত্রিম উল্কা ব্যবহার করে বিশ্বব্যাপী বিলুপ্তির ঘটনা তৈরি করার পরিকল্পনা বন্ধ করে দুর্বৃত্ত এআই আল্ট্রনকে মানবতা ধ্বংস করা থেকে বাধা দেয়।",
  "sec3_mainContent3_content3_textList4": "পরাজিত থানোস: অ্যাভেঞ্জাররা, তাদের সহযোগীদের সাথে, শক্তিশালী টাইটান থানোসকে পরাজিত করতে সক্ষম হয়েছিল, যারা ছয়টি ইনফিনিটি স্টোনস অর্জন করেছিল এবং তার আঙ্গুলের স্ন্যাপ দিয়ে মহাবিশ্বের সমস্ত জীবনের অর্ধেক মুছে ফেলেছিল। \nতিনি যে ক্ষতি করেছিলেন তা তারা ফিরিয়ে দিতে এবং মহাবিশ্বকে সম্পূর্ণ ধ্বংস থেকে বাঁচাতে সক্ষম হয়েছিল।",
  "sec3_mainContent3_content_textList": "অ্যাভেঞ্জার্স ইনিশিয়েটিভ হল টনি স্টার্কের নেতৃত্বে একটি প্রকল্প যা হুমকির বিরুদ্ধে বিশ্বকে রক্ষা করতে সুপারহিরোদের একটি দলকে একত্রিত করতে। \nএই প্রকল্পে বিশ্বজুড়ে সুপারহিরোদের নিয়োগ এবং প্রশিক্ষণ এবং তাদের সংস্থান এবং সহায়তা প্রদান করা জড়িত।",
  "sec3_mainContent3_subTitle": "অ্যাভেঞ্জার্স ইনিশিয়েটিভ",
  "sec3_mainContent_content2_subsubTitle": "চ্যালেঞ্জ",
  "sec3_mainContent_content2_textList": "এই প্রকল্পের চ্যালেঞ্জগুলির মধ্যে রয়েছে একটি স্যুট ডিজাইন করা যা হালকা ওজনের, টেকসই এবং উচ্চ-গতির ফ্লাইট এবং তীব্র লড়াই সহ্য করতে সক্ষম। \nপ্রকল্পের জন্য অত্যাধুনিক শক্তি ব্যবস্থাপনা এবং উন্নত উপকরণ বিজ্ঞানও প্রয়োজন।",
  "sec3_mainContent_content3_subsubTitle": "অর্জন",
  "sec3_mainContent_content3_textList": "আয়রন ম্যান আর্মার প্রজেক্টের ফলে মার্ক II, মার্ক III এবং মার্ক XLII মডেল সহ বেশ কয়েকটি সফল স্যুট রয়েছে। \nএই স্যুটগুলি শুধুমাত্র তাদের পরিধানকারীদের অতিমানবীয় ক্ষমতা প্রদান করেনি বরং এর অনেক ব্যবহারিক প্রয়োগও ছিল, যেমন অগ্নিনির্বাপক, গভীর সমুদ্র অনুসন্ধান এবং মহাকাশ ভ্রমণ।",
  "sec3_mainContent_content3_textList2": "বিদ্যুৎ সরবরাহ: আয়রন ম্যান আর্মার প্রজেক্টের একটি বড় চ্যালেঞ্জ ছিল একটি টেকসই এবং পর্যাপ্ত শক্তির উৎস তৈরি করা যাতে স্যুটটিকে দীর্ঘ সময়ের জন্য চালু রাখা যায়।",
  "sec3_mainContent_content3_textList3": "ফ্লাইট স্ট্যাবিলাইজেশন: আরেকটি চ্যালেঞ্জ ছিল স্যুটের ফ্লাইট ক্ষমতাকে স্থিতিশীল করা এবং নিশ্চিত করা যে এটি নিয়ন্ত্রণ না হারিয়ে উচ্চ গতিতে উড়তে সক্ষম হওয়ার জন্য যথেষ্ট অ্যারোডাইনামিক ছিল।",
  "sec3_mainContent_content3_textList4": "আর্মারের স্থায়িত্ব: বর্মটি ধ্বংস বা মারাত্মকভাবে ক্ষতিগ্রস্ত না হয়ে ভারী প্রভাব, শক্তি বিস্ফোরণ এবং অন্যান্য আক্রমণ সহ্য করার জন্য যথেষ্ট টেকসই হওয়া দরকার।",
  "sec3_mainContent_content_subsubTitle": "পজিশনিং",
  "sec3_mainContent_content_textList": "আয়রন ম্যান আর্মার প্রজেক্ট হল টনি স্টার্কের নেতৃত্বে একটি হাই-টেক স্যুট আর্মার তৈরি করার জন্য যা তার পরিধানকারীকে অতিমানবীয় ক্ষমতা দিতে পারে। \nএই প্রকল্পটি প্রতিরক্ষা, মহাকাশ এবং রোবোটিক্স প্রযুক্তির সংমিশ্রণ।",
  "sec3_mainContent_subTitle": "আয়রন ম্যান আর্মার প্রকল্প",
  "target": "অ্যাভেঞ্জারদের নেতা"
}
