{
  "applyPosition": "Posisyon sa Aplikasyon",
  "birthday": "Mayo 29, 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Tanang katungod gigahin. \nGihimo ni ManfredHu",
  "footerDesc": "Kini nga website gidesinyo ug gipalambo ni ManfredHu, gitukod sa Vue Vite TailwindCSS ug gi-deploy sa Github Page",
  "github": "github.com/Tony Stark",
  "header2": "kasinatian",
  "header2Desc": "Kadtong gagmay nga mga mananap nga akong naigo",
  "header3": "Mga proyekto",
  "header3Desc": "Kanang mga gadgets",
  "home": "Tony Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Tawo nga Iron",
  "school": "Oxford University (2009-2013)",
  "science": "Computer Science",
  "sec1_desc": "Ang ubang mga dapit sa pagpanghambog",
  "sec1_header": "Propesyonal nga kahanas",
  "sec1_mainContent2_subTitle": "Kombati",
  "sec1_mainContent2_text1": "Hanas sa hand-to-hand combat ug pagbansay sa armas",
  "sec1_mainContent2_text2": "Gibansay sa mga advanced nga taktika ug estratehiya sa militar",
  "sec1_mainContent3_subTitle": "Pagpangulo",
  "sec1_mainContent3_text1": "Napamatud-an nga track record sa pagpangulo ug pagdumala sa mga team sa lainlaing mga proyekto",
  "sec1_mainContent3_text2": "Hanas sa pagsulti sa publiko ug presentasyon",
  "sec1_mainContent3_text3": "Abilidad sa paghimo sa estratehiko ug nahibal-an nga mga desisyon ubos sa pressure",
  "sec1_mainContent4_subTitle": "Gwapo kaayo",
  "sec1_mainContent4_text1": "Gwapo ko, o wala nay sili.",
  "sec1_mainContent_subTitle": "Pagprograma",
  "sec1_mainContent_text1": "Hanas sa nagkalain-laing programming language, lakip ang C , Java, Python, ug JavaScript",
  "sec1_mainContent_text2": "Kahibalo sa artificial intelligence ug machine learning techniques",
  "sec1_mainContent_text3": "Eksperyensiyado sa pagdesinyo ug paghimo og mga robot para sa lain-laing mga aplikasyon, lakip na ang combat ug rescue operations",
  "sec1_mainContent_text4": "Hanas sa paggamit sa nagkalain-laing industriyal design software",
  "sec2_desc": "Kadtong gagmay nga mga mananap nga akong naigo",
  "sec2_header": "Kasinatian",
  "sec2_mainContent2_headship": "Chief Technology Officer, Stark Industries",
  "sec2_mainContent2_text1": "Nagdumala ug nagdumala sa trabaho sa lainlaing mga grupo ug departamento sa sulod sa kompanya",
  "sec2_mainContent2_text2": "Nakig-negosasyon sa pakigtambayayong ug pakigtambayayong sa ubang mga organisasyon",
  "sec2_mainContent2_text3": "Naghimo og mga estratehikong desisyon ug mga plano aron sa paggiya sa umaabot nga direksyon sa kompanya",
  "sec2_mainContent2_text4": "Nagrepresentar sa kompanya sa mga pagpakita sa publiko ug mga panghitabo",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Katabang nga Propesor sa Computer Science, Oxford University",
  "sec2_mainContent3_text1": "Nagtudlo sa undergraduate ug graduate level nga mga kurso sa computer science ug may kalabutan nga mga natad",
  "sec2_mainContent3_text2": "Nagdumala sa panukiduki sa siyensya sa kompyuter ug may kalabutan nga mga lugar, ug gipatik ang mga papel sa mga akademikong journal ug komperensya",
  "sec2_mainContent3_text3": "Gitambagan ang mga estudyante sa ilang mga katuyoan sa akademiko ug propesyonal",
  "sec2_mainContent3_text4": "Nakatampo sa komunidad sa akademya pinaagi sa mga kalihokan sa serbisyo sama sa pag-apil sa mga komite sa departamento ug unibersidad",
  "sec2_mainContent3_text5": "Nagtudlo sa junior faculty ug graduate nga mga estudyante",
  "sec2_mainContent3_text6": "Nag-apil sa mga kalihokan sa pagpauswag sa propesyonal aron magpabilin nga labing bag-o sa labing bag-ong panukiduki ug uso sa natad",
  "sec2_mainContent3_text7": "Nakigtambayayong sa ubang mga magtutudlo ug mga tigdukiduki sa mga proyekto sa panukiduki ug mga inisyatibo",
  "sec2_mainContent3_text8": "Nag-apil sa mga kalihokan sa outreach aron mapalambo ang natad sa computer science ug mga programa sa unibersidad",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Estudyante sa unibersidad",
  "sec2_mainContent4_text1": "Usa ko ka estudyante sa Oxford University",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Kini nga pasidungog nag-ila sa talagsaong panukiduki ug akademikong kalampusan sa natad sa siyensya ug engineering. \nGihatag kini sa usa ka pinili nga grupo sa mga indibidwal nga nakahimo og mahinungdanong kontribusyon sa ilang mga natad pinaagi sa panukiduki, pagtudlo, ug pagserbisyo.",
  "sec2_mainContent5_rewardsText2": "Kini nga mga patente makaila sa mga bag-ong teknolohiya ni Tony Stark nga gihimo alang sa produksiyon sa industriya. \nAng mga naghupot sa patente gihatagan ug eksklusibong mga katungod sa ilang mga imbensyon, nga mahimong magamit sa pagmugna og kita pinaagi sa paglilisensya o pagbaligya sa patente nga teknolohiya ngadto sa uban.",
  "sec2_mainContent5_rewardsText3": "Kini nga pasidungog nag-ila sa mga indibidwal nga nakahimo og mahinungdanong kontribusyon sa natad sa artificial intelligence pinaagi sa ilang panukiduki, edukasyon, ug pagpangulo. \nGihatag kini sa gamay nga grupo sa mga indibidwal nga nagpalahi sa ilang kaugalingon sa ilang trabaho ug nakatampo sa pag-uswag sa natad.",
  "sec2_mainContent5_rewardsText4": "Kini nga pasidungog gihatag ngadto sa usa ka pinili nga grupo sa mga indibidwal nga nakahimo og mahinungdanong kontribusyon sa natad sa electrical ug electronic engineering pinaagi sa ilang panukiduki, pagtudlo, ug pagserbisyo. \nAng panag-uban usa ka prestihiyosong pag-ila nga gihatag lamang sa gamay nga porsyento sa mga miyembro sa institute.",
  "sec2_mainContent5_rewardsText5": "Kini nga pasidungog nag-ila sa mga miyembro sa faculty nga nagpakita sa kahinungdanon sa pagtudlo ug nakahimo og mahinungdanong kontribusyon sa edukasyon sa ilang mga estudyante. \nGihatag kini sa usa ka gamay nga grupo sa mga indibidwal nga nominado sa ilang mga kauban ug gipili sa usa ka komite sa ilang mga kaedad.",
  "sec2_mainContent5_rewardsType1": "Ang National Science Foundation Honorable Mention",
  "sec2_mainContent5_rewardsType2": "Mga patente sa US Patent ug Trademark Office alang sa mga bag-ong teknolohiya",
  "sec2_mainContent5_rewardsType3": "American Association for Artificial Intelligence Distinguished Scientist Award",
  "sec2_mainContent5_rewardsType4": "Institute sa Electrical ug Electronics Engineers Fellowship",
  "sec2_mainContent5_rewardsType5": "Ang Outstanding Teacher Award sa Oxford University",
  "sec2_mainContent5_subTitle": "Mga ganti",
  "sec2_mainContent5_text1": "2019: Ang Labing Maayo nga CEO sa Tuig",
  "sec2_mainContent_subTitle": "Kasinatian",
  "sec2_mainContent_text1": "Gisiguro ang hapsay ug episyente nga operasyon sa kompanya",
  "sec2_mainContent_text2": "Nakahimo og mahinungdanong kita ug pinansyal nga kalampusan alang sa kompanya",
  "sec2_mainContent_text3": "Gipasiugda ang tatak ug reputasyon sa kompanya sa tibuuk kalibutan",
  "sec2_mainContent_text4": "Naghimo ug naghimo og mga bag-ong henerasyon sa mga robot ug advanced armor alang sa lainlaing mga aplikasyon",
  "sec2_mainContent_text5": "Nanguna sa mga paningkamot sa panukiduki ug kalamboan sa paghimo og mga bag-ong teknolohiya ug mga produkto",
  "sec2_mainContnet_headship": "CEO, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-karon",
  "target": "Ang Lider sa mga Avengers"
}
