{
  "applyPosition": "Posisyon sa Aplikasyon",
  "birthday": "Mayo 29, 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Tanang katungod gigahin. \nGihimo ni ManfredHu",
  "footerDesc": "Kini nga website gidesinyo ug gipalambo sa ManfredHu, gitukod sa Vue Vite TailwindCSS ug gi-deploy sa Github Page",
  "github": "github.com/Tony Stark",
  "home": "Tony Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Tawo nga Iron",
  "school": "Oxford University (2009-2013)",
  "science": "Computer Science",
  "sec1_desc": "Ang ubang mga dapit sa pagpanghambog",
  "sec1_header": "Propesyonal nga kahanas",
  "sec1_mainContent2_subTitle": "Kombati",
  "sec1_mainContent2_text1": "Hanas sa hand-to-hand combat ug pagbansay sa armas",
  "sec1_mainContent2_text2": "Gibansay sa mga advanced nga taktika ug estratehiya sa militar",
  "sec1_mainContent3_subTitle": "Pagpangulo",
  "sec1_mainContent3_text1": "Napamatud-an nga track record sa pagpangulo ug pagdumala sa mga team sa lainlaing mga proyekto",
  "sec1_mainContent3_text2": "Hanas sa pagsulti sa publiko ug presentasyon",
  "sec1_mainContent3_text3": "Abilidad sa paghimo sa estratehiko ug nahibal-an nga mga desisyon ubos sa pressure",
  "sec1_mainContent4_subTitle": "Gwapo kaayo",
  "sec1_mainContent4_text1": "Gwapo ko, o wala nay sili.",
  "sec1_mainContent_subTitle": "Pagprograma",
  "sec1_mainContent_text1": "Hanas sa nagkalain-laing programming language, lakip ang C , Java, Python, ug JavaScript",
  "sec1_mainContent_text2": "Kahibalo sa artificial intelligence ug machine learning techniques",
  "sec1_mainContent_text3": "Eksperyensiyado sa pagdesinyo ug paghimo og mga robot para sa lain-laing mga aplikasyon, lakip na ang combat ug rescue operations",
  "sec1_mainContent_text4": "Hanas sa paggamit sa nagkalain-laing industriyal design software",
  "sec2_desc": "Kadtong gagmay nga mga mananap nga akong naigo",
  "sec2_header": "Kasinatian",
  "sec2_mainContent2_headship": "Chief Technology Officer, Stark Industries",
  "sec2_mainContent2_text1": "Nagdumala ug nagdumala sa trabaho sa lainlaing mga grupo ug departamento sa sulod sa kompanya",
  "sec2_mainContent2_text2": "Nakig-negosasyon sa pakigtambayayong ug pakigtambayayong sa ubang mga organisasyon",
  "sec2_mainContent2_text3": "Naghimo og mga estratehikong desisyon ug mga plano aron sa paggiya sa umaabot nga direksyon sa kompanya",
  "sec2_mainContent2_text4": "Nagrepresentar sa kompanya sa mga pagpakita sa publiko ug mga panghitabo",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Katabang nga Propesor sa Computer Science, Oxford University",
  "sec2_mainContent3_text1": "Nagtudlo sa undergraduate ug graduate level nga mga kurso sa computer science ug may kalabutan nga mga natad",
  "sec2_mainContent3_text2": "Nagdumala sa panukiduki sa siyensya sa kompyuter ug may kalabutan nga mga lugar, ug gipatik ang mga papel sa mga akademikong journal ug komperensya",
  "sec2_mainContent3_text3": "Gitambagan ang mga estudyante sa ilang mga katuyoan sa akademiko ug propesyonal",
  "sec2_mainContent3_text4": "Nakatampo sa komunidad sa akademya pinaagi sa mga kalihokan sa serbisyo sama sa pag-apil sa mga komite sa departamento ug unibersidad",
  "sec2_mainContent3_text5": "Nagtudlo sa junior faculty ug graduate nga mga estudyante",
  "sec2_mainContent3_text6": "Nag-apil sa mga kalihokan sa pagpauswag sa propesyonal aron magpabilin nga up-to-date sa pinakabag-o nga panukiduki ug uso sa natad",
  "sec2_mainContent3_text7": "Nakigtambayayong sa ubang mga magtutudlo ug mga tigdukiduki sa mga proyekto sa panukiduki ug mga inisyatibo",
  "sec2_mainContent3_text8": "Nag-apil sa mga kalihokan sa outreach aron mapalambo ang natad sa computer science ug mga programa sa unibersidad",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Estudyante sa unibersidad",
  "sec2_mainContent4_text1": "Usa ko ka estudyante sa Oxford University",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Kini nga pasidungog nag-ila sa talagsaong panukiduki ug akademikong kalampusan sa natad sa siyensya ug engineering. \nGihatag kini sa usa ka pinili nga grupo sa mga indibidwal nga nakahimo og mahinungdanong kontribusyon sa ilang mga natad pinaagi sa panukiduki, pagtudlo, ug pagserbisyo.",
  "sec2_mainContent5_rewardsText2": "Kini nga mga patente makaila sa mga bag-ong teknolohiya ni Tony Stark nga gihimo alang sa produksiyon sa industriya. \nAng mga naghupot sa patente gihatagan ug eksklusibong mga katungod sa ilang mga imbensyon, nga mahimong magamit sa pagmugna og kita pinaagi sa paglilisensya o pagbaligya sa patente nga teknolohiya ngadto sa uban.",
  "sec2_mainContent5_rewardsText3": "Kini nga pasidungog nag-ila sa mga indibidwal nga nakahimo og mahinungdanong kontribusyon sa natad sa artificial intelligence pinaagi sa ilang panukiduki, edukasyon, ug pagpangulo. \nGihatag kini sa gamay nga grupo sa mga indibidwal nga nagpalahi sa ilang kaugalingon sa ilang trabaho ug nakatampo sa pag-uswag sa natad.",
  "sec2_mainContent5_rewardsText4": "Kini nga pasidungog gihatag ngadto sa usa ka pinili nga grupo sa mga indibidwal nga nakahimo og mahinungdanong kontribusyon sa natad sa electrical ug electronic engineering pinaagi sa ilang panukiduki, pagtudlo, ug pagserbisyo. \nAng panag-uban usa ka prestihiyosong pag-ila nga gihatag lamang sa gamay nga porsyento sa mga miyembro sa institute.",
  "sec2_mainContent5_rewardsText5": "Kini nga pasidungog nag-ila sa mga miyembro sa faculty nga nagpakita sa kahinungdanon sa pagtudlo ug nakahimo og mahinungdanong kontribusyon sa edukasyon sa ilang mga estudyante. \nGihatag kini sa gamay nga grupo sa mga indibidwal nga nominado sa ilang mga kauban ug gipili sa usa ka komite sa ilang mga kaedad.",
  "sec2_mainContent5_rewardsType1": "Ang National Science Foundation Honorable Mention",
  "sec2_mainContent5_rewardsType2": "Mga patente sa US Patent ug Trademark Office alang sa mga bag-ong teknolohiya",
  "sec2_mainContent5_rewardsType3": "American Association for Artificial Intelligence Distinguished Scientist Award",
  "sec2_mainContent5_rewardsType4": "Institute sa Electrical ug Electronics Engineers Fellowship",
  "sec2_mainContent5_rewardsType5": "Ang Outstanding Teacher Award sa Oxford University",
  "sec2_mainContent5_subTitle": "Mga ganti",
  "sec2_mainContent5_text1": "2019: Ang Labing Maayo nga CEO sa Tuig",
  "sec2_mainContent_subTitle": "Kasinatian",
  "sec2_mainContent_text1": "Gisiguro ang hapsay ug episyente nga operasyon sa kompanya",
  "sec2_mainContent_text2": "Nakahimo og mahinungdanong kita ug pinansyal nga kalampusan alang sa kompanya",
  "sec2_mainContent_text3": "Gipasiugda ang tatak ug reputasyon sa kompanya sa tibuuk kalibutan",
  "sec2_mainContent_text4": "Naghimo ug naghimo og mga bag-ong henerasyon sa mga robot ug advanced armor alang sa lainlaing mga aplikasyon",
  "sec2_mainContent_text5": "Nanguna sa mga paningkamot sa panukiduki ug kalamboan sa paghimo og mga bag-ong teknolohiya ug produkto",
  "sec2_mainContnet_headship": "CEO, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-karon",
  "sec3_desc": "Kanang mga gadgets",
  "sec3_header": "Mga proyekto",
  "sec3_mainContent2_content2_textList": "Ang mga hagit niini nga proyekto naglakip sa pagpalambo sa cybernetic implants nga luwas, epektibo, ug nahiuyon sa lawas sa tawo. \nAng proyekto nanginahanglan usab sa pagpalambo sa mga advanced neuroprosthetics ug intelihenteng mga sistema sa pagkontrol",
  "sec3_mainContent2_content3_textList": "Ang Cybernetic Project miresulta sa paghimo sa daghang malampuson nga mga prototype, lakip ang Extremis virus ug ang Neuro-Suit. \nKini nga mga teknolohiya dili lamang nagpauswag sa mga abilidad sa tawo apan adunay usab mga medikal nga aplikasyon, sama sa pag-ayo sa mga samad ug pag-ayo sa mga sakit.",
  "sec3_mainContent2_content_textList": "Ang Cybernetic Project usa ka proyekto nga gipangulohan ni Tony Stark aron mapalambo ang abilidad sa tawo gamit ang cybernetic implants. \nKini nga proyekto naghiusa sa biotechnology, artificial intelligence, ug mga teknolohiya sa interface sa tawo-machine.",
  "sec3_mainContent2_subTitle": "Proyekto sa Cybernetic",
  "sec3_mainContent3_content2_textList": "Ang mga hagit niini nga proyekto naglakip sa pagpangita sa angay nga mga kandidato nga adunay gikinahanglan nga mga kahanas ug abilidad. \nAng proyekto nagkinahanglan usab og koordinasyon sa mga paningkamot sa lainlain ug usahay magkasumpaki nga mga personalidad.",
  "sec3_mainContent3_content3_textList": "Ang Avengers Initiative miresulta sa pagkaporma sa usa ka epektibo kaayo nga team nga nagluwas sa kalibutan gikan sa daghang mga hulga, lakip ang Loki, Ultron, ug Thanos. \nAng team usab adunay daghang positibo nga epekto sa kalibutan, sama sa pagdasig sa mga tawo nga mahimong maisog ug dili hakog.",
  "sec3_mainContent3_content3_textList2": "Gipildi si Loki: Ang Avengers malampuson nga nanalipod sa New York City gikan sa usa ka pagsulong ni Loki ug sa iyang kasundalohan sa mga langyaw nga binuhat, nga nagpugong sa iyang plano sa pag-ulipon sa katawhan sa Tesseract.",
  "sec3_mainContent3_content3_textList3": "Gihunong ang Ultron: Gipugngan sa mga Avengers ang rogue AI Ultron sa paglaglag sa katawhan pinaagi sa paghunong sa iyang plano sa paghimo sa usa ka global nga pagkapuo nga panghitabo gamit ang usa ka artipisyal nga meteor.",
  "sec3_mainContent3_content3_textList4": "Gipildi nga Thanos: Ang mga Avengers, uban sa ilang mga kaalyado, nakahimo sa pagpildi sa gamhanan nga Titan Thanos, kinsa nakaangkon sa tanang unom ka Infinity Stones ug mipapas sa katunga sa tanang kinabuhi sa uniberso pinaagi sa pagpitik sa iyang mga tudlo. \nNahimo nila nga balihon ang kadaot nga iyang nahimo ug giluwas ang uniberso gikan sa hingpit nga kalaglagan.",
  "sec3_mainContent3_content_textList": "Ang Avengers Initiative kay usa ka proyekto nga gipangunahan ni Tony Stark aron magtigom og usa ka team sa mga superhero aron panalipdan ang kalibutan batok sa mga hulga. \nKini nga proyekto naglakip sa pagrekrut ug pagbansay sa mga superhero gikan sa tibuok kalibutan ug paghatag kanila og mga kapanguhaan ug suporta.",
  "sec3_mainContent3_subTitle": "Inisyatibo sa Avengers",
  "sec3_mainContent_content2_subsubTitle": "Mga hagit",
  "sec3_mainContent_content2_textList": "Ang mga hagit niini nga proyekto naglakip sa pagdesinyo sa usa ka suit nga gaan, lig-on, ug makasugakod sa taas nga tulin nga paglupad ug grabe nga panagsangka. \nAng proyekto nanginahanglan usab og sopistikado nga pagdumala sa enerhiya ug advanced nga siyensya sa mga materyales.",
  "sec3_mainContent_content3_subsubTitle": "Mga kalamposan",
  "sec3_mainContent_content3_textList": "Ang Iron Man Armor Project miresulta sa usa ka serye sa malampuson nga mga suit, lakip ang Mark II, Mark III, ug Mark XLII nga mga modelo. \nKini nga mga terno wala lamang naghatag sa ilang mga nagsul-ob ug labaw-tawhanong mga abilidad kondili adunay daghan usab nga praktikal nga mga aplikasyon, sama sa pagpamatay sa sunog, pagsuhid sa lawom nga dagat, ug pagbiyahe sa kawanangan.",
  "sec3_mainContent_content3_textList2": "Suplay sa kuryente: Usa sa mga dagkong hagit sa Iron Man Armor Project mao ang paghimo og usa ka malungtaron ug kusog nga gigikanan sa kuryente aron mapadayon ang operasyon sa suit sa taas nga panahon.",
  "sec3_mainContent_content3_textList3": "Pagpalig-on sa paglupad: Ang laing hagit mao ang pagpalig-on sa kapabilidad sa paglupad sa suit ug pagsiguro nga kini igo nga aerodynamic aron makalupad sa taas nga tulin nga dili mawad-an sa kontrol.",
  "sec3_mainContent_content3_textList4": "Kalig-on sa armor: Ang armor kinahanglan nga adunay igo nga kalig-on aron makasugakod sa bug-at nga mga epekto, kusog nga pagbuto, ug uban pang mga pag-atake nga dili maguba o grabe nga nadaot.",
  "sec3_mainContent_content_subsubTitle": "Posisyon",
  "sec3_mainContent_content_textList": "Ang Iron Man Armor Project usa ka proyekto nga gipangunahan ni Tony Stark sa paghimo og high-tech nga suit of armor nga makahatag sa nagsul-ob niini og labaw sa tawo nga abilidad. \nKini nga proyekto usa ka kombinasyon sa mga teknolohiya sa depensa, aerospace, ug robotics.",
  "sec3_mainContent_subTitle": "Iron Man Armor Project",
  "target": "Ang Lider sa mga Avengers"
}
