{
  "applyPosition": "Pozice aplikace",
  "birthday": "29. května 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Všechna práva vyhrazena. \nVytvořil ManfredHu",
  "footerDesc": "Tento web je navržen a vyvinut společností ManfredHu, postaven na Vue Vite TailwindCSS a nasazen na stránce Github",
  "github": "github.com/Tony Stark",
  "home": "Tony Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Železný muž",
  "school": "Oxfordská univerzita (2009–2013)",
  "science": "Počítačová věda",
  "sec1_desc": "Některá místa, kde se můžete pochlubit",
  "sec1_header": "Profesionální zkušenosti",
  "sec1_mainContent2_subTitle": "Boj",
  "sec1_mainContent2_text1": "Dokonalý v boji z ruky do ruky a výcviku se zbraněmi",
  "sec1_mainContent2_text2": "Vycvičen v pokročilé vojenské taktice a strategii",
  "sec1_mainContent3_subTitle": "Vedení lidí",
  "sec1_mainContent3_text1": "Osvědčené výsledky vedení a řízení týmů v různých projektech",
  "sec1_mainContent3_text2": "Znalost veřejného vystupování a prezentace",
  "sec1_mainContent3_text3": "Schopnost přijímat strategická a informovaná rozhodnutí pod tlakem",
  "sec1_mainContent4_subTitle": "Velmi pohledný",
  "sec1_mainContent4_text1": "Jsem fešák, jinak by nebyly chilli papričky.",
  "sec1_mainContent_subTitle": "Programování",
  "sec1_mainContent_text1": "Znalost různých programovacích jazyků, včetně C, Java, Python a JavaScript",
  "sec1_mainContent_text2": "Znalost techniky umělé inteligence a strojového učení",
  "sec1_mainContent_text3": "Zkušenosti s navrhováním a stavbou robotů pro různé aplikace, včetně bojových a záchranných operací",
  "sec1_mainContent_text4": "Zkušenosti s používáním různých softwarů pro průmyslový design",
  "sec2_desc": "Ty malé příšery, které jsem trefil",
  "sec2_header": "Zkušenosti",
  "sec2_mainContent2_headship": "Chief Technology Officer, Stark Industries",
  "sec2_mainContent2_text1": "Řídil a řídil práci různých týmů a oddělení v rámci společnosti",
  "sec2_mainContent2_text2": "Vyjednaná partnerství a spolupráce s dalšími organizacemi",
  "sec2_mainContent2_text3": "Dělal strategická rozhodnutí a plány, které určují budoucí směřování společnosti",
  "sec2_mainContent2_text4": "Reprezentoval společnost na veřejných vystoupeních a akcích",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Odborný asistent informatiky na Oxfordské univerzitě",
  "sec2_mainContent3_text1": "Vyučoval vysokoškolské a postgraduální kurzy informatiky a příbuzných oborů",
  "sec2_mainContent3_text2": "Prováděl výzkum v počítačových vědách a příbuzných oblastech a publikoval články v akademických časopisech a na konferencích",
  "sec2_mainContent3_text3": "Doporučil studentům jejich akademické a profesní cíle",
  "sec2_mainContent3_text4": "Přispíval akademické obci prostřednictvím servisních činností, jako je účast v resortních a univerzitních výborech",
  "sec2_mainContent3_text5": "Mentoroval juniorské fakulty a postgraduální studenty",
  "sec2_mainContent3_text6": "Účastnil se aktivit profesního rozvoje, aby zůstal v obraze s nejnovějším výzkumem a trendy v oboru",
  "sec2_mainContent3_text7": "Spolupracoval s ostatními fakultami a výzkumníky na výzkumných projektech a iniciativách",
  "sec2_mainContent3_text8": "Zabývá se osvětovou činností na podporu oblasti informatiky a univerzitních programů",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Student vysoké školy",
  "sec2_mainContent4_text1": "Byl jsem studentem Oxfordské univerzity",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Tato cena oceňuje vynikající výzkumné a akademické úspěchy v oblasti vědy a techniky. \nUděluje se vybrané skupině jednotlivců, kteří významně přispěli ke svému oboru prostřednictvím výzkumu, výuky a služeb.",
  "sec2_mainContent5_rewardsText2": "Tyto patenty by uznávaly inovativní technologie Tonyho Starka vyvinuté pro průmyslovou výrobu. \nDržitelům patentů jsou udělena výhradní práva na jejich vynálezy, které lze využít k generování příjmů prostřednictvím licencování nebo prodeje patentované technologie jiným osobám.",
  "sec2_mainContent5_rewardsText3": "Tato cena oceňuje jednotlivce, kteří významně přispěli na poli umělé inteligence prostřednictvím svého výzkumu, vzdělávání a vedení. \nUděluje se malé skupině jednotlivců, kteří se vyznamenali ve své práci a přispěli k pokroku v oboru.",
  "sec2_mainContent5_rewardsText4": "Tato pocta se uděluje vybrané skupině jednotlivců, kteří významně přispěli k oblasti elektrotechniky a elektroniky prostřednictvím svého výzkumu, výuky a služeb. \nFellowship je prestižní uznání, které je udělováno pouze malému procentu členů institutu.",
  "sec2_mainContent5_rewardsText5": "Tato cena oceňuje členy fakulty, kteří prokázali vynikající výsledky ve výuce a významně přispěli ke vzdělávání svých studentů. \nUděluje se malé skupině jednotlivců, kteří byli nominováni svými kolegy a vybráni komisí svých kolegů.",
  "sec2_mainContent5_rewardsType1": "Čestné uznání National Science Foundation",
  "sec2_mainContent5_rewardsType2": "Patenty US Patent and Trademark Office pro inovativní technologie",
  "sec2_mainContent5_rewardsType3": "Cena Americké asociace pro umělou inteligenci za významného vědce",
  "sec2_mainContent5_rewardsType4": "Společenstvo institutu elektrotechnických a elektronických inženýrů",
  "sec2_mainContent5_rewardsType5": "Ocenění vynikajícího učitele Oxfordské univerzity",
  "sec2_mainContent5_subTitle": "Ocenění",
  "sec2_mainContent5_text1": "2019: Nejlepší CEO roku",
  "sec2_mainContent_subTitle": "Zkušenosti",
  "sec2_mainContent_text1": "Zajišťoval hladký a efektivní chod společnosti",
  "sec2_mainContent_text2": "Vytvářel významné zisky a finanční úspěch společnosti",
  "sec2_mainContent_text3": "Propagovala značku a pověst společnosti po celém světě",
  "sec2_mainContent_text4": "Vyvíjel a vyráběl nové generace robotů a pokročilého brnění pro různé aplikace",
  "sec2_mainContent_text5": "Vedl výzkum a vývoj s cílem vytvořit inovativní technologie a produkty",
  "sec2_mainContnet_headship": "CEO, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-dosud",
  "sec3_desc": "Ty gadgety",
  "sec3_header": "Projekty",
  "sec3_mainContent2_content2_textList": "Výzvy v tomto projektu zahrnují vývoj kybernetických implantátů, které jsou bezpečné, účinné a kompatibilní s lidským tělem. \nProjekt také vyžaduje vývoj pokročilé neuroprotetiky a inteligentních řídicích systémů",
  "sec3_mainContent2_content3_textList": "Kybernetický projekt vyústil ve vytvoření mnoha úspěšných prototypů, včetně viru Extremis a Neuro-Suit. \nTyto technologie nejen zlepšily lidské schopnosti, ale měly také lékařské aplikace, jako je léčení zranění a léčení nemocí.",
  "sec3_mainContent2_content_textList": "Kybernetický projekt je projekt vedený Tonym Starkem, jehož cílem je zlepšit lidské schopnosti pomocí kybernetických implantátů. \nTento projekt kombinuje biotechnologie, umělou inteligenci a technologie rozhraní člověk-stroj.",
  "sec3_mainContent2_subTitle": "Kybernetický projekt",
  "sec3_mainContent3_content2_textList": "Mezi výzvy v tomto projektu patří nalezení vhodných kandidátů s potřebnými dovednostmi a schopnostmi. \nProjekt také vyžaduje koordinaci úsilí různorodých a někdy i protichůdných osobností.",
  "sec3_mainContent3_content3_textList": "Iniciativa Avengers vyústila ve vytvoření vysoce efektivního týmu, který zachránil svět před mnoha hrozbami, včetně Lokiho, Ultrona a Thanose. \nTým měl také mnoho pozitivních dopadů na svět, například inspiroval lidi k tomu, aby byli stateční a nezištní.",
  "sec3_mainContent3_content3_textList2": "Poražený Loki: The Avengers úspěšně bránili New York City před invazí Lokiho a jeho armády mimozemských tvorů, čímž překazili jeho plán zotročit lidstvo pomocí Tesseract.",
  "sec3_mainContent3_content3_textList3": "Zastavili Ultrona: The Avengers zabránili darebáckému AI Ultronovi ve zničení lidstva zastavením jeho plánu na vytvoření události globálního vyhynutí pomocí umělého meteoru.",
  "sec3_mainContent3_content3_textList4": "Poražení Thanos: The Avengers spolu se svými spojenci dokázali porazit mocného Titána Thanose, který získal všech šest Kamenů nekonečna a lusknutím prstů vyhladil polovinu veškerého života ve vesmíru. \nDokázali zvrátit škody, které napáchal, a zachránit vesmír před úplným zničením.",
  "sec3_mainContent3_content_textList": "The Avengers Initiative je projekt vedený Tonym Starkem, jehož cílem je sestavit tým superhrdinů na obranu světa před hrozbami. \nTento projekt zahrnuje nábor a výcvik superhrdinů z celého světa a poskytuje jim zdroje a podporu.",
  "sec3_mainContent3_subTitle": "Iniciativa Avengers",
  "sec3_mainContent_content2_subsubTitle": "Výzvy",
  "sec3_mainContent_content2_textList": "Výzvy v tomto projektu zahrnují navržení obleku, který je lehký, odolný a schopný odolat letu vysokou rychlostí a intenzivnímu boji. \nProjekt také vyžaduje sofistikovaný energetický management a pokročilou vědu o materiálech.",
  "sec3_mainContent_content3_subsubTitle": "Úspěchy",
  "sec3_mainContent_content3_textList": "Iron Man Armor Project vyústil v sérii úspěšných obleků, včetně modelů Mark II, Mark III a Mark XLII. \nTyto obleky poskytovaly svým nositelům nejen nadlidské schopnosti, ale měly také mnoho praktických aplikací, jako je hašení požárů, průzkum hlubin moře a cestování vesmírem.",
  "sec3_mainContent_content3_textList2": "Napájení: Jednou z hlavních výzev projektu Iron Man Armor Project bylo vytvořit udržitelný a dostatečně výkonný zdroj energie, který udrží oblek v provozu po delší dobu.",
  "sec3_mainContent_content3_textList3": "Stabilizace letu: Dalším problémem bylo stabilizovat letové schopnosti obleku a zajistit, aby byl dostatečně aerodynamický, aby mohl létat vysokou rychlostí bez ztráty kontroly.",
  "sec3_mainContent_content3_textList4": "Odolnost brnění: Zbroj musela být dostatečně odolná, aby odolala těžkým nárazům, energetickým výbuchům a dalším útokům, aniž by byla zničena nebo vážně poškozena.",
  "sec3_mainContent_content_subsubTitle": "Polohování",
  "sec3_mainContent_content_textList": "The Iron Man Armor Project je projekt vedený Tonym Starkem s cílem vytvořit high-tech brnění, které může svému nositeli poskytnout nadlidské schopnosti. \nTento projekt je kombinací obranných, leteckých a robotických technologií.",
  "sec3_mainContent_subTitle": "Projekt Iron Man Armor",
  "target": "Vůdce Avengers"
}
