{
  "applyPosition": "Ansøgningsstilling",
  "birthday": "29. maj 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Alle rettigheder forbeholdes. \nSkabt af ManfredHu",
  "footerDesc": "Denne hjemmeside er designet og udviklet af ManfredHu, bygget på Vue Vite TailwindCSS og implementeret på Github-siden",
  "github": "github.com/Tony Stark",
  "header2": "erfaring",
  "header2Desc": "De små monstre, jeg ramte",
  "header3": "Projekter",
  "header3Desc": "De gadgets",
  "home": "Tony Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Jernmand",
  "school": "Oxford University (2009-2013)",
  "science": "Computer videnskab",
  "sec1_desc": "Nogle steder at prale",
  "sec1_header": "Faglige kvalifikationer",
  "sec1_mainContent2_subTitle": "Bekæmpe",
  "sec1_mainContent2_text1": "Dygtig i hånd-til-hånd kamp og våbentræning",
  "sec1_mainContent2_text2": "Uddannet i avanceret militær taktik og strategi",
  "sec1_mainContent3_subTitle": "Ledelse",
  "sec1_mainContent3_text1": "Dokumenteret track record med at lede og lede teams i forskellige projekter",
  "sec1_mainContent3_text2": "Dygtig i offentlige taler og præsentationer",
  "sec1_mainContent3_text3": "Evne til at træffe strategiske og informerede beslutninger under pres",
  "sec1_mainContent4_subTitle": "Meget pæn",
  "sec1_mainContent4_text1": "Jeg er smuk, ellers ville der ikke være chilipeber.",
  "sec1_mainContent_subTitle": "Programmering",
  "sec1_mainContent_text1": "Dygtige i en række programmeringssprog, herunder C, Java, Python og JavaScript",
  "sec1_mainContent_text2": "Har kendskab til kunstig intelligens og maskinlæringsteknikker",
  "sec1_mainContent_text3": "Erfaren i at designe og bygge robotter til en række applikationer, herunder kamp- og redningsoperationer",
  "sec1_mainContent_text4": "Er dygtig til at bruge forskellige software til industrielt design",
  "sec2_desc": "De små monstre, jeg ramte",
  "sec2_header": "Erfaring",
  "sec2_mainContent2_headship": "Chief Technology Officer, Stark Industries",
  "sec2_mainContent2_text1": "Ledede og ledede arbejdet i forskellige teams og afdelinger i virksomheden",
  "sec2_mainContent2_text2": "Forhandlede partnerskaber og samarbejder med andre organisationer",
  "sec2_mainContent2_text3": "Tog strategiske beslutninger og planer for at guide virksomhedens fremtidige retning",
  "sec2_mainContent2_text4": "Repræsenteret virksomheden ved offentlige optrædener og arrangementer",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Adjunkt i datalogi, Oxford University",
  "sec2_mainContent3_text1": "Underviste på bachelor- og kandidatniveau i datalogi og relaterede områder",
  "sec2_mainContent3_text2": "Udførte forskning inden for datalogi og relaterede områder og publicerede artikler i akademiske tidsskrifter og konferencer",
  "sec2_mainContent3_text3": "Rådgivet eleverne om deres faglige og faglige mål",
  "sec2_mainContent3_text4": "Bidraget til det akademiske samfund gennem serviceaktiviteter såsom deltagelse i afdelings- og universitetsudvalg",
  "sec2_mainContent3_text5": "Mentor for junior fakultet og kandidatstuderende",
  "sec2_mainContent3_text6": "Deltog i faglige udviklingsaktiviteter for at holde sig ajour med den nyeste forskning og trends på området",
  "sec2_mainContent3_text7": "Samarbejdet med andre fakulteter og forskere om forskningsprojekter og initiativer",
  "sec2_mainContent3_text8": "Engageret i opsøgende aktiviteter til fremme af datalogi og universitetets uddannelser",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Universitetsstuderende",
  "sec2_mainContent4_text1": "Jeg var studerende på Oxford University",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Denne pris anerkender fremragende forskning og akademiske resultater inden for videnskab og teknik. \nDet gives til en udvalgt gruppe af individer, der har ydet betydelige bidrag til deres områder gennem forskning, undervisning og service.",
  "sec2_mainContent5_rewardsText2": "Disse patenter ville anerkende Tony Starks innovative teknologier udviklet til industriel produktion. \nPatentindehavere får eksklusive rettigheder til deres opfindelser, som kan bruges til at generere indtægter gennem licensering eller salg af den patenterede teknologi til andre.",
  "sec2_mainContent5_rewardsText3": "Denne pris anerkender personer, der har ydet betydelige bidrag til området kunstig intelligens gennem deres forskning, uddannelse og ledelse. \nDen gives til en lille gruppe personer, der har markeret sig i deres arbejde og har bidraget til at fremme området.",
  "sec2_mainContent5_rewardsText4": "Denne ære gives til en udvalgt gruppe af personer, der har ydet betydelige bidrag til områderne elektrisk og elektronisk teknik gennem deres forskning, undervisning og service. \nFellowship er en prestigefyldt anerkendelse, som kun gives til en lille procentdel af instituttets medlemmer.",
  "sec2_mainContent5_rewardsText5": "Denne pris anerkender fakultetsmedlemmer, der har demonstreret fremragende undervisning og har ydet betydelige bidrag til uddannelsen af ​​deres studerende. \nDet gives til en lille gruppe personer, som er blevet nomineret af deres kolleger og udvalgt af en komité af deres jævnaldrende.",
  "sec2_mainContent5_rewardsType1": "National Science Foundation hæderlig omtale",
  "sec2_mainContent5_rewardsType2": "US Patent and Trademark Office patenter for innovative teknologier",
  "sec2_mainContent5_rewardsType3": "American Association for Artificial Intelligence Distinguished Scientist Award",
  "sec2_mainContent5_rewardsType4": "Fellowship for Institute of Electrical and Electronics Engineers Fellowship",
  "sec2_mainContent5_rewardsType5": "Oxford University Outstanding Teacher Award",
  "sec2_mainContent5_subTitle": "Priser",
  "sec2_mainContent5_text1": "2019: Årets bedste administrerende direktør",
  "sec2_mainContent_subTitle": "Erfaring",
  "sec2_mainContent_text1": "Sikre en smidig og effektiv drift af virksomheden",
  "sec2_mainContent_text2": "Genereret betydelig overskud og økonomisk succes for virksomheden",
  "sec2_mainContent_text3": "Promoverede virksomhedens brand og omdømme globalt",
  "sec2_mainContent_text4": "Udviklet og produceret nye generationer af robotter og avanceret rustning til forskellige applikationer",
  "sec2_mainContent_text5": "Ledede forsknings- og udviklingsindsatser for at skabe innovative teknologier og produkter",
  "sec2_mainContnet_headship": "CEO, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-nutid",
  "target": "Lederen af ​​Avengers"
}
