{
  "applyPosition": "Bewerbungsposition",
  "birthday": "29. Mai 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Alle Rechte vorbehalten. \nErstellt von ManfredHu",
  "footerDesc": "Diese Website wurde von ManfredHu entworfen und entwickelt, auf Vue Vite TailwindCSS aufgebaut und auf Github Page bereitgestellt",
  "github": "github.com/Tony Stark",
  "header2": "Erfahrung",
  "header2Desc": "Diese kleinen Monster, die ich getroffen habe",
  "header3": "Projekte",
  "header3Desc": "Diese Spielereien",
  "home": "Tony Stark. com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Ironman",
  "school": "Universität Oxford (2009-2013)",
  "science": "Informatik",
  "sec1_desc": "Einige Orte zum Prahlen",
  "sec1_header": "Professionelle Fähigkeiten",
  "sec1_mainContent2_subTitle": "Kampf",
  "sec1_mainContent2_text1": "Kompetent im Nahkampf und Waffentraining",
  "sec1_mainContent2_text2": "Ausgebildet in fortgeschrittenen militärischen Taktiken und Strategien",
  "sec1_mainContent3_subTitle": "Führung",
  "sec1_mainContent3_text1": "Nachgewiesene Erfolgsbilanz in der Führung und Leitung von Teams in verschiedenen Projekten",
  "sec1_mainContent3_text2": "Geübt in öffentlicher Rede und Präsentation",
  "sec1_mainContent3_text3": "Fähigkeit, unter Druck strategische und fundierte Entscheidungen zu treffen",
  "sec1_mainContent4_subTitle": "Sehr hübsch",
  "sec1_mainContent4_text1": "Ich bin gutaussehend, sonst gäbe es keine Chilischoten.",
  "sec1_mainContent_subTitle": "Programmierung",
  "sec1_mainContent_text1": "Beherrschen einer Vielzahl von Programmiersprachen, einschließlich C , Java, Python und JavaScript",
  "sec1_mainContent_text2": "Kenntnisse in Techniken der künstlichen Intelligenz und des maschinellen Lernens",
  "sec1_mainContent_text3": "Erfahrung im Entwerfen und Bauen von Robotern für eine Vielzahl von Anwendungen, einschließlich Kampf- und Rettungseinsätzen",
  "sec1_mainContent_text4": "Kenntnisse im Umgang mit verschiedenen Industriedesign-Programmen",
  "sec2_desc": "Diese kleinen Monster, die ich getroffen habe",
  "sec2_header": "Erfahrung",
  "sec2_mainContent2_headship": "Chief Technology Officer, Stark Industries",
  "sec2_mainContent2_text1": "Leitung und Leitung der Arbeit verschiedener Teams und Abteilungen innerhalb des Unternehmens",
  "sec2_mainContent2_text2": "Ausgehandelte Partnerschaften und Kooperationen mit anderen Organisationen",
  "sec2_mainContent2_text3": "Traf strategische Entscheidungen und Pläne, um die zukünftige Ausrichtung des Unternehmens zu bestimmen",
  "sec2_mainContent2_text4": "Vertretung des Unternehmens bei öffentlichen Auftritten und Veranstaltungen",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Assistenzprofessor für Informatik, Universität Oxford",
  "sec2_mainContent3_text1": "Unterrichtet Bachelor- und Masterstudiengänge in Informatik und verwandten Bereichen",
  "sec2_mainContent3_text2": "Forschungsarbeit in der Informatik und verwandten Bereichen und Veröffentlichung von Artikeln in wissenschaftlichen Zeitschriften und Konferenzen",
  "sec2_mainContent3_text3": "Beratung von Studierenden zu ihren schulischen und beruflichen Zielen",
  "sec2_mainContent3_text4": "Beitrag zur akademischen Gemeinschaft durch Serviceaktivitäten wie die Teilnahme an Abteilungs- und Universitätsausschüssen",
  "sec2_mainContent3_text5": "Betreute Nachwuchskräfte und Doktoranden",
  "sec2_mainContent3_text6": "Teilnahme an beruflichen Weiterbildungsaktivitäten, um über die neuesten Forschungsergebnisse und Trends auf dem Gebiet auf dem Laufenden zu bleiben",
  "sec2_mainContent3_text7": "Zusammenarbeit mit anderen Fakultäten und Forschern an Forschungsprojekten und -initiativen",
  "sec2_mainContent3_text8": "Engagiert in Outreach-Aktivitäten zur Förderung des Bereichs Informatik und der Programme der Universität",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Student",
  "sec2_mainContent4_text1": "Ich war Student an der Universität Oxford",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Diese Auszeichnung würdigt herausragende Forschungs- und akademische Leistungen in Natur- und Ingenieurwissenschaften. \nEr wird an eine ausgewählte Gruppe von Personen vergeben, die durch Forschung, Lehre und Service einen bedeutenden Beitrag auf ihrem Gebiet geleistet haben.",
  "sec2_mainContent5_rewardsText2": "Diese Patente würden Tony Starks innovative Technologien anerkennen, die für die industrielle Produktion entwickelt wurden. \nPatentinhaber erhalten exklusive Rechte an ihren Erfindungen, die zur Generierung von Einnahmen durch Lizenzierung oder Verkauf der patentierten Technologie an andere verwendet werden können.",
  "sec2_mainContent5_rewardsText3": "Diese Auszeichnung würdigt Personen, die durch ihre Forschung, Bildung und Führung bedeutende Beiträge auf dem Gebiet der künstlichen Intelligenz geleistet haben. \nEr wird an eine kleine Gruppe von Personen vergeben, die sich durch ihre Arbeit ausgezeichnet und zur Weiterentwicklung des Fachgebiets beigetragen haben.",
  "sec2_mainContent5_rewardsText4": "Diese Ehrung wird einer ausgewählten Gruppe von Personen zuteil, die durch ihre Forschung, Lehre und Dienstleistung bedeutende Beiträge auf den Gebieten der Elektrotechnik und Elektronik geleistet haben. \nFellowship ist eine prestigeträchtige Anerkennung, die nur einem kleinen Prozentsatz der Mitglieder des Instituts zuteil wird.",
  "sec2_mainContent5_rewardsText5": "Diese Auszeichnung würdigt Fakultätsmitglieder, die hervorragende Lehrleistungen erbracht und bedeutende Beiträge zur Ausbildung ihrer Studenten geleistet haben. \nEr wird an eine kleine Gruppe von Personen vergeben, die von ihren Kollegen nominiert und von einem Ausschuss ihrer Kollegen ausgewählt wurden.",
  "sec2_mainContent5_rewardsType1": "Lobende Erwähnung der National Science Foundation",
  "sec2_mainContent5_rewardsType2": "Patente des US-Patent- und Markenamts für innovative Technologien",
  "sec2_mainContent5_rewardsType3": "American Association for Artificial Intelligence Distinguished Scientist Award",
  "sec2_mainContent5_rewardsType4": "Stipendium des Instituts für Elektro- und Elektronikingenieure",
  "sec2_mainContent5_rewardsType5": "Auszeichnung für herausragende Lehrer der Universität Oxford",
  "sec2_mainContent5_subTitle": "Auszeichnungen",
  "sec2_mainContent5_text1": "2019: Der beste CEO des Jahres",
  "sec2_mainContent_subTitle": "Erfahrung",
  "sec2_mainContent_text1": "Sicherstellung des reibungslosen und effizienten Betriebs des Unternehmens",
  "sec2_mainContent_text2": "Generierte erhebliche Gewinne und finanziellen Erfolg für das Unternehmen",
  "sec2_mainContent_text3": "Förderung der Marke und des Rufs des Unternehmens weltweit",
  "sec2_mainContent_text4": "Entwicklung und Produktion neuer Generationen von Robotern und fortschrittlicher Panzerung für verschiedene Anwendungen",
  "sec2_mainContent_text5": "Leitung von Forschungs- und Entwicklungsbemühungen zur Schaffung innovativer Technologien und Produkte",
  "sec2_mainContnet_headship": "Geschäftsführer, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-heute",
  "target": "Der Anführer der Avengers"
}
