{
  "applyPosition": "Θέση Εφαρμογής",
  "birthday": "29 Μαΐου 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Με την επιφύλαξη παντός δικαιώματος. \nΔημιουργήθηκε από ManfredHu",
  "footerDesc": "Αυτός ο ιστότοπος έχει σχεδιαστεί και αναπτυχθεί από τον ManfredHu, χτισμένος στο Vue Vite TailwindCSS και έχει αναπτυχθεί στη σελίδα Github",
  "github": "github.com/Tony Stark",
  "header2": "εμπειρία",
  "header2Desc": "Αυτά τα τερατάκια που χτύπησα",
  "header3": "Εργα",
  "header3Desc": "Αυτά τα gadget",
  "home": "Tony Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Τόνι Σταρκ",
  "nickName": "Σιδερένιος Άνθρωπος",
  "school": "Πανεπιστήμιο της Οξφόρδης (2009-2013)",
  "science": "Επιστήμη των υπολογιστών",
  "sec1_desc": "Μερικά μέρη για να καυχιόμαστε",
  "sec1_header": "Επαγγελματικά προσόντα",
  "sec1_mainContent2_subTitle": "Μάχη",
  "sec1_mainContent2_text1": "Ικανότητα σε μάχη σώμα με σώμα και εκπαίδευση όπλων",
  "sec1_mainContent2_text2": "Εκπαιδεύτηκε σε προηγμένες στρατιωτικές τακτικές και στρατηγική",
  "sec1_mainContent3_subTitle": "Ηγετικες ΙΚΑΝΟΤΗΤΕΣ",
  "sec1_mainContent3_text1": "Αποδεδειγμένο ιστορικό ηγετικών και διευθυντικών ομάδων σε διάφορα έργα",
  "sec1_mainContent3_text2": "Ικανότητα στη δημόσια ομιλία και παρουσίαση",
  "sec1_mainContent3_text3": "Ικανότητα λήψης στρατηγικών και τεκμηριωμένων αποφάσεων υπό πίεση",
  "sec1_mainContent4_subTitle": "Πολύ όμορφος",
  "sec1_mainContent4_text1": "Είμαι όμορφος, αλλιώς δεν θα υπήρχαν πιπεριές τσίλι.",
  "sec1_mainContent_subTitle": "Προγραμματισμός",
  "sec1_mainContent_text1": "Ικανότητα σε μια ποικιλία γλωσσών προγραμματισμού, όπως C , Java, Python και JavaScript",
  "sec1_mainContent_text2": "Γνώση σε τεχνικές τεχνητής νοημοσύνης και μηχανικής μάθησης",
  "sec1_mainContent_text3": "Έμπειρος στο σχεδιασμό και την κατασκευή ρομπότ για ποικίλες εφαρμογές, συμπεριλαμβανομένων επιχειρήσεων μάχης και διάσωσης",
  "sec1_mainContent_text4": "Ικανότητα στη χρήση διαφόρων λογισμικών βιομηχανικών σχεδίων",
  "sec2_desc": "Αυτά τα τερατάκια που χτύπησα",
  "sec2_header": "Εμπειρία",
  "sec2_mainContent2_headship": "Chief Technology Officer, Stark Industries",
  "sec2_mainContent2_text1": "Διαχειρίστηκε και διηύθυνε το έργο διαφόρων ομάδων και τμημάτων εντός της εταιρείας",
  "sec2_mainContent2_text2": "Συνεργασίες και συνεργασίες με άλλους οργανισμούς",
  "sec2_mainContent2_text3": "Έλαβε στρατηγικές αποφάσεις και σχέδια για να καθοδηγήσουν τη μελλοντική κατεύθυνση της εταιρείας",
  "sec2_mainContent2_text4": "Εκπροσώπησε την εταιρεία σε δημόσιες εμφανίσεις και εκδηλώσεις",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Επίκουρος Καθηγητής Επιστήμης Υπολογιστών, Πανεπιστήμιο της Οξφόρδης",
  "sec2_mainContent3_text1": "Δίδαξε προπτυχιακά και μεταπτυχιακά μαθήματα στην επιστήμη των υπολογιστών και συναφείς τομείς",
  "sec2_mainContent3_text2": "Διεξήγαγε έρευνα στην επιστήμη των υπολογιστών και συναφείς τομείς, και δημοσίευσε εργασίες σε ακαδημαϊκά περιοδικά και συνέδρια",
  "sec2_mainContent3_text3": "Συμβουλεύει τους φοιτητές σχετικά με τους ακαδημαϊκούς και επαγγελματικούς τους στόχους",
  "sec2_mainContent3_text4": "Συνέβαλε στην ακαδημαϊκή κοινότητα μέσω δραστηριοτήτων παροχής υπηρεσιών, όπως η συμμετοχή σε επιτροπές τμημάτων και πανεπιστημίων",
  "sec2_mainContent3_text5": "Καθοδηγούσε κατώτερους φοιτητές και μεταπτυχιακούς φοιτητές",
  "sec2_mainContent3_text6": "Συμμετείχε σε δραστηριότητες επαγγελματικής ανάπτυξης για να παραμείνει ενημερωμένος με τις τελευταίες έρευνες και τάσεις στον τομέα",
  "sec2_mainContent3_text7": "Συνεργάστηκε με άλλους καθηγητές και ερευνητές σε ερευνητικά έργα και πρωτοβουλίες",
  "sec2_mainContent3_text8": "Συμμετέχει σε δραστηριότητες προβολής για την προώθηση του τομέα της πληροφορικής και των προγραμμάτων του πανεπιστημίου",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Φοιτητής",
  "sec2_mainContent4_text1": "Ήμουν φοιτητής στο Πανεπιστήμιο της Οξφόρδης",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Αυτό το βραβείο αναγνωρίζει εξαιρετικά ερευνητικά και ακαδημαϊκά επιτεύγματα στους τομείς της επιστήμης και της μηχανικής. \nΔίνεται σε μια επιλεγμένη ομάδα ατόμων που έχουν συνεισφέρει σημαντικά στους τομείς τους μέσω έρευνας, διδασκαλίας και υπηρεσιών.",
  "sec2_mainContent5_rewardsText2": "Αυτά τα διπλώματα ευρεσιτεχνίας αναγνωρίζουν τις καινοτόμες τεχνολογίες του Tony Stark που αναπτύχθηκαν για βιομηχανική παραγωγή. \nΟι κάτοχοι διπλωμάτων ευρεσιτεχνίας έχουν αποκλειστικά δικαιώματα για τις εφευρέσεις τους, τα οποία μπορούν να χρησιμοποιηθούν για τη δημιουργία εσόδων μέσω της αδειοδότησης ή της πώλησης της κατοχυρωμένης με δίπλωμα ευρεσιτεχνίας τεχνολογίας σε άλλους.",
  "sec2_mainContent5_rewardsText3": "Αυτό το βραβείο αναγνωρίζει άτομα που έχουν κάνει σημαντική συνεισφορά στον τομέα της τεχνητής νοημοσύνης μέσω της έρευνας, της εκπαίδευσης και της ηγεσίας τους. \nΔίνεται σε μια μικρή ομάδα ατόμων που έχουν διακριθεί στη δουλειά τους και έχουν συμβάλει στην πρόοδο του χώρου.",
  "sec2_mainContent5_rewardsText4": "Αυτή η τιμή απονέμεται σε μια επιλεγμένη ομάδα ατόμων που έχουν συνεισφέρει σημαντικά στους τομείς της ηλεκτρικής και ηλεκτρονικής μηχανικής μέσω της έρευνας, της διδασκαλίας και των υπηρεσιών τους. \nΗ υποτροφία είναι μια αναγνώριση κύρους που απονέμεται μόνο σε ένα μικρό ποσοστό των μελών του ινστιτούτου.",
  "sec2_mainContent5_rewardsText5": "Αυτό το βραβείο αναγνωρίζει μέλη ΔΕΠ που έχουν επιδείξει αριστεία στη διδασκαλία και έχουν συνεισφέρει σημαντικά στην εκπαίδευση των μαθητών τους. \nΔίνεται σε μια μικρή ομάδα ατόμων που έχουν οριστεί από τους συναδέλφους τους και έχουν επιλεγεί από μια επιτροπή συναδέλφων τους.",
  "sec2_mainContent5_rewardsType1": "Τιμητική Μνεία του Εθνικού Ιδρύματος Επιστημών",
  "sec2_mainContent5_rewardsType2": "Διπλώματα ευρεσιτεχνίας του Γραφείου Ευρεσιτεχνιών και Εμπορικών Σημάτων των ΗΠΑ για καινοτόμες τεχνολογίες",
  "sec2_mainContent5_rewardsType3": "Βραβείο Διακεκριμένου Επιστήμονα της Αμερικανικής Ένωσης για την Τεχνητή Νοημοσύνη",
  "sec2_mainContent5_rewardsType4": "Υποτροφία Ινστιτούτου Ηλεκτρολόγων και Ηλεκτρονικών Μηχανικών",
  "sec2_mainContent5_rewardsType5": "Βραβείο εξαιρετικού δασκάλου του Πανεπιστημίου της Οξφόρδης",
  "sec2_mainContent5_subTitle": "Βραβεία",
  "sec2_mainContent5_text1": "2019: Ο καλύτερος διευθύνων σύμβουλος της χρονιάς",
  "sec2_mainContent_subTitle": "Εμπειρία",
  "sec2_mainContent_text1": "Εξασφάλισε την ομαλή και αποτελεσματική λειτουργία της εταιρείας",
  "sec2_mainContent_text2": "Αποκόμισε σημαντικά κέρδη και οικονομική επιτυχία για την εταιρεία",
  "sec2_mainContent_text3": "Προώθησε το εμπορικό σήμα και τη φήμη της εταιρείας παγκοσμίως",
  "sec2_mainContent_text4": "Αναπτύχθηκε και παρήγαγε νέες γενιές ρομπότ και προηγμένες πανοπλίες για διάφορες εφαρμογές",
  "sec2_mainContent_text5": "Καθοδήγησε τις προσπάθειες έρευνας και ανάπτυξης για τη δημιουργία καινοτόμων τεχνολογιών και προϊόντων",
  "sec2_mainContnet_headship": "Διευθύνων Σύμβουλος, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-σήμερα",
  "target": "Ο Αρχηγός των Εκδικητών"
}
