{
  "name": "Tony Stark",
  "nickName": "Iron Man",
  "applyPosition": "Application Position",
  "target": "The Leader of the Avengers",
  "call": "555-555-5555",
  "school": "Oxford University (2009-2013)",
  "mail": "tony@starkindustries.com",
  "science": "Computer Science",
  "github": "github.com/Tony Stark",
  "birthday": "May 29th,1970",
  "home": "Tony Stark.com",
  "footerDesc": "This website is designed and developed by ManfredHu, built on Vue+Vite+TailwindCSS and deployed on Github Page",
  "copyright": "© 2022. All rights reserved. Created by ManfredHu",
  "sec1_header": "Professional skills",
  "sec1_desc": "Some places to brag",
  "sec1_mainContent_subTitle": "Programming",
  "sec1_mainContent_text1": "Proficient in a variety of programming languages, including C++, Java, Python, and JavaScript",
  "sec1_mainContent_text2": "Knowledgeable in artificial intelligence and machine learning techniques",
  "sec1_mainContent_text3": "Experienced in designing and building robots for a variety of applications, including combat and rescue operations",
  "sec1_mainContent_text4": "Skilled in using various industrial design softwar",
  "sec1_mainContent2_subTitle": "Combat",
  "sec1_mainContent2_text1": "Proficient in hand-to-hand combat and weapons training",
  "sec1_mainContent2_text2": "Trained in advanced military tactics and strategy",
  "sec1_mainContent3_subTitle": "Leadership",
  "sec1_mainContent3_text1": "Proven track record of leading and managing teams in various projects",
  "sec1_mainContent3_text2": "Skilled in public speaking and presentation",
  "sec1_mainContent3_text3": "Ability to make strategic and informed decisions under pressure",
  "sec1_mainContent4_subTitle": "Very handsome",
  "sec1_mainContent4_text1": "I'm handsome, or there wouldn't be chili peppers.",
  "sec2_header": "Experience & Awards",
  "sec2_desc": "Those little monsters I hit",
  "sec2_mainContent_subTitle": "Experience",
  "sec2_mainContnet_timePeriod": "2017-present",
  "sec2_mainContnet_headship": "CEO, Stark Industrie",
  "sec2_mainContent_text1": "Ensured the smooth and efficient operation of the company",
  "sec2_mainContent_text2": "Generated significant profits and financial success for the company",
  "sec2_mainContent_text3": "Promoted the company's brand and reputation globally",
  "sec2_mainContent_text4": "Developed and produced new generations of robots and advanced armor for various applications",
  "sec2_mainContent_text5": "Led research and development efforts to create innovative technologies and products",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent2_headship": "Chief Technology Officer, Stark Industries",
  "sec2_mainContent2_text1": "Managed and directed the work of various teams and departments within the company",
  "sec2_mainContent2_text2": "Negotiated partnerships and collaborations with other organizations",
  "sec2_mainContent2_text3": "Made strategic decisions and plans to guide the future direction of the company",
  "sec2_mainContent2_text4": "Represented the company in public appearances and events",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Assistant Professor of Computer Science, Oxford University",
  "sec2_mainContent3_text1": "Taught undergraduate and graduate level courses in computer science and related fields",
  "sec2_mainContent3_text2": "Conducted research in computer science and related areas, and published papers in academic journals and conferences",
  "sec2_mainContent3_text3": "Advised students on their academic and professional goals",
  "sec2_mainContent3_text4": "Contributed to the academic community through service activities such as participating in departmental and university committees",
  "sec2_mainContent3_text5": "Mentored junior faculty and graduate students",
  "sec2_mainContent3_text6": "Participated in professional development activities to stay up-to-date with the latest research and trends in the field",
  "sec2_mainContent3_text7": "Collaborated with other faculty and researchers on research projects and initiatives",
  "sec2_mainContent3_text8": "Engaged in outreach activities to promote the field of computer science and the university's programs",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent4_headship": "University Student",
  "sec2_mainContent4_text1": "I was a student at Oxford University",
  "sec2_mainContent5_subTitle": "Awards",
  "sec2_mainContent5_rewardsType1": "National Science Foundation Honorable Mention",
  "sec2_mainContent5_rewardsText1": "This award recognizes outstanding research and academic achievements in science and engineering fields. It is given to a select group of individuals who have made significant contributions to their fields through research, teaching, and service.",
  "sec2_mainContent5_rewardsType2": "US Patent and Trademark Office patents for innovative technologies",
  "sec2_mainContent5_rewardsText2": "These patents would recognize Tony Stark's innovative technologies developed for industrial production. Patent holders are granted exclusive rights to their inventions, which can be used to generate revenue through licensing or selling the patented technology to others.",
  "sec2_mainContent5_rewardsType3": "American Association for Artificial Intelligence Distinguished Scientist Award",
  "sec2_mainContent5_rewardsText3": "This award recognizes individuals who have made significant contributions to the field of artificial intelligence through their research, education, and leadership. It is given to a small group of individuals who have distinguished themselves in their work and have contributed to the advancement of the field.",
  "sec2_mainContent5_rewardsType4": "Institute of Electrical and Electronics Engineers Fellowship",
  "sec2_mainContent5_rewardsText4": "This honor is given to a select group of individuals who have made significant contributions to the fields of electrical and electronic engineering through their research, teaching, and service. Fellowship is a prestigious recognition that is only given to a small percentage of the institute's members.",
  "sec2_mainContent5_rewardsType5": "Oxford University Outstanding Teacher Award",
  "sec2_mainContent5_rewardsText5": "This award recognizes faculty members who have demonstrated excellence in teaching and have made significant contributions to the education of their students. It is given to a small group of individuals who have been nominated by their colleagues and selected by a committee of their peers.",
  "sec2_mainContent5_text1": "2019: The Best CEO of the Year",
  "header3": "Projects",
  "header3Desc": "Those gadgets",
  "header2": "experience",
  "header2Desc": "Those little monsters I hit"
}
