{
  "applyPosition": "Posición de la aplicación",
  "birthday": "29 de mayo de 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Todos los derechos reservados. \nCreado por ManfredHu",
  "footerDesc": "Este sitio web está diseñado y desarrollado por ManfredHu, construido en Vue Vite TailwindCSS e implementado en Github Page",
  "github": "github.com/Tony Stark",
  "header2": "experiencia",
  "header2Desc": "Esos pequeños monstruos que golpeo",
  "header3": "Proyectos",
  "header3Desc": "esos artilugios",
  "home": "Tony Stark",
  "mail": "tony{'@'}starkindustries.com",
  "name": "tony stark",
  "nickName": "Hombre de Acero",
  "school": "Universidad de Oxford (2009-2013)",
  "science": "Ciencias de la Computación",
  "sec1_desc": "Algunos lugares para presumir",
  "sec1_header": "Habilidades profesionales",
  "sec1_mainContent2_subTitle": "Combate",
  "sec1_mainContent2_text1": "Experto en combate cuerpo a cuerpo y entrenamiento con armas.",
  "sec1_mainContent2_text2": "Entrenado en tácticas y estrategias militares avanzadas.",
  "sec1_mainContent3_subTitle": "Liderazgo",
  "sec1_mainContent3_text1": "Historial comprobado de liderazgo y gestión de equipos en varios proyectos.",
  "sec1_mainContent3_text2": "Habilidad para hablar en público y presentaciones.",
  "sec1_mainContent3_text3": "Habilidad para tomar decisiones estratégicas e informadas bajo presión.",
  "sec1_mainContent4_subTitle": "Muy guapo",
  "sec1_mainContent4_text1": "Soy guapo, o no habría chiles.",
  "sec1_mainContent_subTitle": "Programación",
  "sec1_mainContent_text1": "Competente en una variedad de lenguajes de programación, incluidos C, Java, Python y JavaScript",
  "sec1_mainContent_text2": "Experto en inteligencia artificial y técnicas de aprendizaje automático.",
  "sec1_mainContent_text3": "Con experiencia en el diseño y construcción de robots para una variedad de aplicaciones, incluidas operaciones de combate y rescate.",
  "sec1_mainContent_text4": "Experto en el uso de varios software de diseño industrial.",
  "sec2_desc": "Esos pequeños monstruos que golpeo",
  "sec2_header": "Experiencia",
  "sec2_mainContent2_headship": "Director de Tecnología, Industrias Stark",
  "sec2_mainContent2_text1": "Gestioné y dirigí el trabajo de varios equipos y departamentos dentro de la empresa.",
  "sec2_mainContent2_text2": "Negociación de alianzas y colaboraciones con otras organizaciones.",
  "sec2_mainContent2_text3": "Tomé decisiones estratégicas y planes para guiar la dirección futura de la empresa.",
  "sec2_mainContent2_text4": "Representó a la empresa en apariciones públicas y eventos.",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Profesor Asistente de Informática, Universidad de Oxford",
  "sec2_mainContent3_text1": "Dictado de cursos de pregrado y posgrado en ciencias de la computación y campos relacionados.",
  "sec2_mainContent3_text2": "Realizó investigaciones en ciencias de la computación y áreas afines, y publicó artículos en revistas académicas y conferencias.",
  "sec2_mainContent3_text3": "Asesorar a los estudiantes sobre sus objetivos académicos y profesionales.",
  "sec2_mainContent3_text4": "Contribuyó a la comunidad académica a través de actividades de servicio como la participación en comités departamentales y universitarios.",
  "sec2_mainContent3_text5": "Tutoría de profesores jóvenes y estudiantes de posgrado",
  "sec2_mainContent3_text6": "Participó en actividades de desarrollo profesional para mantenerse actualizado con las últimas investigaciones y tendencias en el campo.",
  "sec2_mainContent3_text7": "Colaboró ​​con otros profesores e investigadores en proyectos e iniciativas de investigación.",
  "sec2_mainContent3_text8": "Participó en actividades de divulgación para promover el campo de la informática y los programas de la universidad.",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Estudiante universitario",
  "sec2_mainContent4_text1": "yo era estudiante en la universidad de oxford",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Este premio reconoce la investigación sobresaliente y los logros académicos en los campos de la ciencia y la ingeniería. \nSe otorga a un grupo selecto de personas que han hecho contribuciones significativas a sus campos a través de la investigación, la enseñanza y el servicio.",
  "sec2_mainContent5_rewardsText2": "Estas patentes reconocerían las tecnologías innovadoras de Tony Stark desarrolladas para la producción industrial. \nLos titulares de patentes obtienen derechos exclusivos sobre sus invenciones, que pueden utilizarse para generar ingresos mediante la concesión de licencias o la venta de la tecnología patentada a terceros.",
  "sec2_mainContent5_rewardsText3": "Este premio reconoce a las personas que han hecho contribuciones significativas al campo de la inteligencia artificial a través de su investigación, educación y liderazgo. \nSe otorga a un pequeño grupo de personas que se han distinguido en su trabajo y han contribuido al avance del campo.",
  "sec2_mainContent5_rewardsText4": "Este honor se otorga a un grupo selecto de personas que han hecho contribuciones significativas a los campos de la ingeniería eléctrica y electrónica a través de su investigación, enseñanza y servicio. \nLa beca es un reconocimiento prestigioso que solo se otorga a un pequeño porcentaje de los miembros del instituto.",
  "sec2_mainContent5_rewardsText5": "Este premio reconoce a los miembros de la facultad que han demostrado excelencia en la enseñanza y han hecho contribuciones significativas a la educación de sus estudiantes. \nSe otorga a un pequeño grupo de personas que han sido nominadas por sus colegas y seleccionadas por un comité de sus pares.",
  "sec2_mainContent5_rewardsType1": "Mención de honor de la Fundación Nacional de Ciencias",
  "sec2_mainContent5_rewardsType2": "Patentes de la Oficina de Patentes y Marcas de EE. UU. para tecnologías innovadoras",
  "sec2_mainContent5_rewardsType3": "Premio al Científico Distinguido de la Asociación Estadounidense de Inteligencia Artificial",
  "sec2_mainContent5_rewardsType4": "Beca del Instituto de Ingenieros Eléctricos y Electrónicos",
  "sec2_mainContent5_rewardsType5": "Premio al profesor destacado de la Universidad de Oxford",
  "sec2_mainContent5_subTitle": "Premios",
  "sec2_mainContent5_text1": "2019: Mejor CEO del año",
  "sec2_mainContent_subTitle": "Experiencia",
  "sec2_mainContent_text1": "Garantizar el buen y eficiente funcionamiento de la empresa.",
  "sec2_mainContent_text2": "Generó ganancias significativas y éxito financiero para la empresa.",
  "sec2_mainContent_text3": "Promoción de la marca y la reputación de la empresa a nivel mundial",
  "sec2_mainContent_text4": "Desarrolló y produjo nuevas generaciones de robots y armaduras avanzadas para diversas aplicaciones.",
  "sec2_mainContent_text5": "Lideró esfuerzos de investigación y desarrollo para crear tecnologías y productos innovadores.",
  "sec2_mainContnet_headship": "CEO, Industria Stark",
  "sec2_mainContnet_timePeriod": "2017-presente",
  "target": "El líder de los Vengadores"
}
