{
  "applyPosition": "Posición de la aplicación",
  "birthday": "29 de mayo de 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Todos los derechos reservados. \nCreado por ManfredHu",
  "footerDesc": "Este sitio web está diseñado y desarrollado por ManfredHu, construido en Vue Vite TailwindCSS e implementado en Github Page",
  "github": "github.com/Tony Stark",
  "home": "Tony Stark",
  "mail": "tony{'@'}starkindustries.com",
  "name": "tony stark",
  "nickName": "Hombre de Acero",
  "school": "Universidad de Oxford (2009-2013)",
  "science": "Ciencias de la Computación",
  "sec1_desc": "Algunos lugares para presumir",
  "sec1_header": "Habilidades profesionales",
  "sec1_mainContent2_subTitle": "Combate",
  "sec1_mainContent2_text1": "Experto en combate cuerpo a cuerpo y entrenamiento con armas.",
  "sec1_mainContent2_text2": "Entrenado en tácticas y estrategias militares avanzadas.",
  "sec1_mainContent3_subTitle": "Liderazgo",
  "sec1_mainContent3_text1": "Historial comprobado de liderazgo y gestión de equipos en varios proyectos.",
  "sec1_mainContent3_text2": "Habilidad para hablar en público y presentaciones.",
  "sec1_mainContent3_text3": "Habilidad para tomar decisiones estratégicas e informadas bajo presión.",
  "sec1_mainContent4_subTitle": "Muy guapo",
  "sec1_mainContent4_text1": "Soy guapo, o no habría chiles.",
  "sec1_mainContent_subTitle": "Programación",
  "sec1_mainContent_text1": "Competente en una variedad de lenguajes de programación, incluidos C, Java, Python y JavaScript",
  "sec1_mainContent_text2": "Experto en inteligencia artificial y técnicas de aprendizaje automático.",
  "sec1_mainContent_text3": "Con experiencia en el diseño y construcción de robots para una variedad de aplicaciones, incluidas operaciones de combate y rescate.",
  "sec1_mainContent_text4": "Experto en el uso de varios software de diseño industrial.",
  "sec2_desc": "Esos pequeños monstruos que golpeo",
  "sec2_header": "Experiencia",
  "sec2_mainContent2_headship": "Director de Tecnología, Industrias Stark",
  "sec2_mainContent2_text1": "Gestioné y dirigí el trabajo de varios equipos y departamentos dentro de la empresa.",
  "sec2_mainContent2_text2": "Negociación de alianzas y colaboraciones con otras organizaciones.",
  "sec2_mainContent2_text3": "Tomé decisiones estratégicas y planes para guiar la dirección futura de la empresa.",
  "sec2_mainContent2_text4": "Representó a la empresa en apariciones públicas y eventos.",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Profesor Asistente de Informática, Universidad de Oxford",
  "sec2_mainContent3_text1": "Dictado de cursos de pregrado y posgrado en ciencias de la computación y campos relacionados.",
  "sec2_mainContent3_text2": "Realizó investigaciones en ciencias de la computación y áreas afines, y publicó artículos en revistas académicas y conferencias.",
  "sec2_mainContent3_text3": "Asesorar a los estudiantes sobre sus objetivos académicos y profesionales.",
  "sec2_mainContent3_text4": "Contribuyó a la comunidad académica a través de actividades de servicio como la participación en comités departamentales y universitarios.",
  "sec2_mainContent3_text5": "Tutoría de profesores jóvenes y estudiantes de posgrado",
  "sec2_mainContent3_text6": "Participó en actividades de desarrollo profesional para mantenerse actualizado con las últimas investigaciones y tendencias en el campo.",
  "sec2_mainContent3_text7": "Colaboró ​​con otros profesores e investigadores en proyectos e iniciativas de investigación.",
  "sec2_mainContent3_text8": "Participó en actividades de divulgación para promover el campo de la informática y los programas de la universidad.",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Estudiante universitario",
  "sec2_mainContent4_text1": "yo era estudiante en la universidad de oxford",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Este premio reconoce la investigación sobresaliente y los logros académicos en los campos de la ciencia y la ingeniería. \nSe otorga a un grupo selecto de personas que han hecho contribuciones significativas a sus campos a través de la investigación, la enseñanza y el servicio.",
  "sec2_mainContent5_rewardsText2": "Estas patentes reconocerían las tecnologías innovadoras de Tony Stark desarrolladas para la producción industrial. \nLos titulares de patentes obtienen derechos exclusivos sobre sus invenciones, que pueden utilizarse para generar ingresos mediante la concesión de licencias o la venta de la tecnología patentada a terceros.",
  "sec2_mainContent5_rewardsText3": "Este premio reconoce a las personas que han hecho contribuciones significativas al campo de la inteligencia artificial a través de su investigación, educación y liderazgo. \nSe otorga a un pequeño grupo de personas que se han distinguido en su trabajo y han contribuido al avance del campo.",
  "sec2_mainContent5_rewardsText4": "Este honor se otorga a un grupo selecto de personas que han hecho contribuciones significativas a los campos de la ingeniería eléctrica y electrónica a través de su investigación, enseñanza y servicio. \nLa beca es un reconocimiento prestigioso que solo se otorga a un pequeño porcentaje de los miembros del instituto.",
  "sec2_mainContent5_rewardsText5": "Este premio reconoce a los miembros de la facultad que han demostrado excelencia en la enseñanza y han hecho contribuciones significativas a la educación de sus estudiantes. \nSe otorga a un pequeño grupo de personas que han sido nominadas por sus colegas y seleccionadas por un comité de sus pares.",
  "sec2_mainContent5_rewardsType1": "Mención de honor de la Fundación Nacional de Ciencias",
  "sec2_mainContent5_rewardsType2": "Patentes de la Oficina de Patentes y Marcas de EE. UU. para tecnologías innovadoras",
  "sec2_mainContent5_rewardsType3": "Premio al Científico Distinguido de la Asociación Estadounidense de Inteligencia Artificial",
  "sec2_mainContent5_rewardsType4": "Beca del Instituto de Ingenieros Eléctricos y Electrónicos",
  "sec2_mainContent5_rewardsType5": "Premio al profesor destacado de la Universidad de Oxford",
  "sec2_mainContent5_subTitle": "Premios",
  "sec2_mainContent5_text1": "2019: Mejor CEO del año",
  "sec2_mainContent_subTitle": "Experiencia",
  "sec2_mainContent_text1": "Garantizar el buen y eficiente funcionamiento de la empresa.",
  "sec2_mainContent_text2": "Generó ganancias significativas y éxito financiero para la empresa.",
  "sec2_mainContent_text3": "Promoción de la marca y la reputación de la empresa a nivel mundial",
  "sec2_mainContent_text4": "Desarrolló y produjo nuevas generaciones de robots y armaduras avanzadas para diversas aplicaciones.",
  "sec2_mainContent_text5": "Lideró esfuerzos de investigación y desarrollo para crear tecnologías y productos innovadores.",
  "sec2_mainContnet_headship": "CEO, Industria Stark",
  "sec2_mainContnet_timePeriod": "2017-presente",
  "sec3_desc": "esos artilugios",
  "sec3_header": "Proyectos",
  "sec3_mainContent2_content2_textList": "Los desafíos de este proyecto incluyen el desarrollo de implantes cibernéticos que sean seguros, efectivos y compatibles con el cuerpo humano. \nEl proyecto también requiere el desarrollo de neuroprótesis avanzadas y sistemas de control inteligente",
  "sec3_mainContent2_content3_textList": "El Cybernetic Project resultó en la creación de muchos prototipos exitosos, incluidos el virus Extremis y el Neuro-Suit. \nEstas tecnologías no solo mejoraron las habilidades humanas, sino que también tuvieron aplicaciones médicas, como curar heridas y curar enfermedades.",
  "sec3_mainContent2_content_textList": "El Proyecto Cibernético es un proyecto dirigido por Tony Stark para mejorar las habilidades humanas con implantes cibernéticos. \nEste proyecto combina biotecnología, inteligencia artificial y tecnologías de interfaz hombre-máquina.",
  "sec3_mainContent2_subTitle": "Proyecto Cibernético",
  "sec3_mainContent3_content2_textList": "Los desafíos en este proyecto incluyen encontrar candidatos adecuados con las habilidades y destrezas necesarias. \nEl proyecto también requiere coordinar los esfuerzos de personalidades diversas y, a veces, conflictivas.",
  "sec3_mainContent3_content3_textList": "La Iniciativa Vengadores resultó en la formación de un equipo altamente efectivo que ha salvado al mundo de numerosas amenazas, incluidas Loki, Ultrón y Thanos. \nEl equipo también tuvo muchos efectos positivos en el mundo, como inspirar a las personas a ser valientes y desinteresadas.",
  "sec3_mainContent3_content3_textList2": "Loki derrotado: Los Vengadores defendieron con éxito la ciudad de Nueva York de una invasión de Loki y su ejército de criaturas alienígenas, frustrando su plan de esclavizar a la humanidad con el Tesseract.",
  "sec3_mainContent3_content3_textList3": "Detuvo a Ultron: Los Vengadores evitaron que la IA rebelde Ultron destruyera a la humanidad al detener su plan para crear un evento de extinción global utilizando un meteorito artificial.",
  "sec3_mainContent3_content3_textList4": "Derrotó a Thanos: Los Vengadores, junto con sus aliados, pudieron derrotar al poderoso Titán Thanos, que había adquirido las seis Gemas del Infinito y había acabado con la mitad de la vida en el universo con un chasquido de dedos. \nPudieron revertir el daño que había hecho y salvar al universo de la destrucción total.",
  "sec3_mainContent3_content_textList": "La Iniciativa Vengadores es un proyecto liderado por Tony Stark para reunir un equipo de superhéroes para defender al mundo de las amenazas. \nEste proyecto consiste en reclutar y entrenar a superhéroes de todo el mundo y brindarles recursos y apoyo.",
  "sec3_mainContent3_subTitle": "Iniciativa Vengadores",
  "sec3_mainContent_content2_subsubTitle": "Desafíos",
  "sec3_mainContent_content2_textList": "Los desafíos en este proyecto incluyen el diseño de un traje que sea liviano, duradero y capaz de soportar vuelos de alta velocidad y combates intensos. \nEl proyecto también requiere una gestión energética sofisticada y ciencia de materiales avanzada.",
  "sec3_mainContent_content3_subsubTitle": "logros",
  "sec3_mainContent_content3_textList": "El Iron Man Armor Project dio como resultado una serie de exitosos trajes, incluidos los modelos Mark II, Mark III y Mark XLII. \nEstos trajes no solo brindaban a sus usuarios habilidades sobrehumanas, sino que también tenían muchas aplicaciones prácticas, como extinción de incendios, exploración de aguas profundas y viajes espaciales.",
  "sec3_mainContent_content3_textList2": "Fuente de alimentación: uno de los principales desafíos del Proyecto Armadura de Iron Man fue crear una fuente de energía sostenible y lo suficientemente potente como para mantener el traje en funcionamiento durante largos períodos de tiempo.",
  "sec3_mainContent_content3_textList3": "Estabilización de vuelo: otro desafío fue estabilizar las capacidades de vuelo del traje y asegurarse de que fuera lo suficientemente aerodinámico para poder volar a altas velocidades sin perder el control.",
  "sec3_mainContent_content3_textList4": "Durabilidad de la armadura: la armadura debía ser lo suficientemente duradera para soportar fuertes impactos, explosiones de energía y otros ataques sin ser destruida o gravemente dañada.",
  "sec3_mainContent_content_subsubTitle": "Posicionamiento",
  "sec3_mainContent_content_textList": "El Proyecto Armadura de Iron Man es un proyecto dirigido por Tony Stark para crear una armadura de alta tecnología que pueda otorgar a su portador habilidades sobrehumanas. \nEste proyecto es una combinación de tecnologías de defensa, aeroespacial y robótica.",
  "sec3_mainContent_subTitle": "Proyecto de armadura de Iron Man",
  "target": "El líder de los Vengadores"
}
