{
  "applyPosition": "Rakenduse positsioon",
  "birthday": "29. mai 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Kõik õigused kaitstud. \nLoonud ManfredHu",
  "footerDesc": "Selle veebisaidi kujundas ja arendas ManfredHu, see põhineb Vue Vite TailwindCSS-il ja on juurutatud Githubi lehel",
  "github": "github.com/Tony Stark",
  "home": "Tony Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Raudmees",
  "school": "Oxfordi ülikool (2009–2013)",
  "science": "Arvutiteadus",
  "sec1_desc": "Mõned kohad, millega uhkustada",
  "sec1_header": "Professionaalsed oskused",
  "sec1_mainContent2_subTitle": "Võitlus",
  "sec1_mainContent2_text1": "Valdab käsivõitlust ja relvaõpet",
  "sec1_mainContent2_text2": "Koolitatud täiustatud sõjalise taktika ja strateegia alal",
  "sec1_mainContent3_subTitle": "Juhtimine",
  "sec1_mainContent3_text1": "Tõestatud kogemus meeskondade juhtimisel ja juhtimisel erinevates projektides",
  "sec1_mainContent3_text2": "Oskab avalikult esineda ja esineda",
  "sec1_mainContent3_text3": "Võimalus langetada surve all strateegilisi ja teadlikke otsuseid",
  "sec1_mainContent4_subTitle": "Väga nägus",
  "sec1_mainContent4_text1": "Ma olen ilus, muidu poleks tšillipipart.",
  "sec1_mainContent_subTitle": "Programmeerimine",
  "sec1_mainContent_text1": "Valdab erinevaid programmeerimiskeeli, sealhulgas C , Java, Python ja JavaScript",
  "sec1_mainContent_text2": "Tunneb tehisintellekti ja masinõppe tehnikaid",
  "sec1_mainContent_text3": "Kogenud robotite projekteerimisel ja ehitamisel erinevatele rakendustele, sealhulgas lahingu- ja päästeoperatsioonidele",
  "sec1_mainContent_text4": "Oskus kasutada erinevaid tööstusdisaini tarkvarasid",
  "sec2_desc": "Need väikesed koletised, mida ma tabasin",
  "sec2_header": "Kogemused",
  "sec2_mainContent2_headship": "Stark Industriesi tehnoloogiadirektor",
  "sec2_mainContent2_text1": "Juhtis ja suunas erinevate meeskondade ja osakondade tööd ettevõtte sees",
  "sec2_mainContent2_text2": "Läbiräägitud partnerlussuhted ja koostöö teiste organisatsioonidega",
  "sec2_mainContent2_text3": "Tegi strateegilisi otsuseid ja plaane ettevõtte edasise suuna suunamiseks",
  "sec2_mainContent2_text4": "Esindas ettevõtet avalikel esinemistel ja üritustel",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Oxfordi ülikooli arvutiteaduse abiprofessor",
  "sec2_mainContent3_text1": "Õpetanud informaatika ja sellega seotud valdkondade bakalaureuse- ja magistritaseme kursusi",
  "sec2_mainContent3_text2": "Viinud läbi uurimistööd arvutiteaduse ja sellega seotud valdkondades ning avaldanud töid akadeemilistes ajakirjades ja konverentsidel",
  "sec2_mainContent3_text3": "Nõustas õpilasi nende akadeemiliste ja ametialaste eesmärkide osas",
  "sec2_mainContent3_text4": "Panustas akadeemilisse kogukonda teenindustegevuse kaudu, nagu osakondade ja ülikoolide komiteedes osalemine",
  "sec2_mainContent3_text5": "Juhendatud nooremad õppejõud ja kraadiõppurid",
  "sec2_mainContent3_text6": "Osalenud professionaalses arengutegevuses, et olla kursis valdkonna viimaste uuringute ja trendidega",
  "sec2_mainContent3_text7": "Tehnud koostööd teiste õppejõudude ja teadlastega uurimisprojektide ja algatuste osas",
  "sec2_mainContent3_text8": "Tegeleb teavitustegevusega arvutiteaduse valdkonna ja ülikooli programmide edendamiseks",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Ülikooli üliõpilane",
  "sec2_mainContent4_text1": "Olin Oxfordi ülikooli üliõpilane",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Selle auhinnaga tunnustatakse silmapaistvaid teadus- ja akadeemilisi saavutusi teaduse ja tehnika valdkonnas. \nSee antakse valitud isikute rühmale, kes on teadusuuringute, õpetamise ja teenindamise kaudu oma valdkonda oluliselt panustanud.",
  "sec2_mainContent5_rewardsText2": "Need patendid tunnustaksid Tony Starki uuenduslikke tehnoloogiaid, mis on välja töötatud tööstuslikuks tootmiseks. \nPatendiomanikele antakse nende leiutistele ainuõigused, mida saab kasutada tulu teenimiseks patenteeritud tehnoloogia litsentsimise või teistele müümise kaudu.",
  "sec2_mainContent5_rewardsText3": "Selle auhinnaga tunnustatakse inimesi, kes on oma uurimistöö, hariduse ja juhtimise kaudu tehisintellekti valdkonda oluliselt panustanud. \nSee antakse väikesele rühmale inimesi, kes on oma töös silma paistnud ja aidanud kaasa valdkonna edendamisele.",
  "sec2_mainContent5_rewardsText4": "See au antakse valitud isikute rühmale, kes on oma uurimistöö, õpetamise ja teenindusega andnud märkimisväärse panuse elektri- ja elektroonikatehnika valdkondadesse. \nStipendium on prestiižne tunnustus, mida antakse vaid väikesele protsendile instituudi liikmetest.",
  "sec2_mainContent5_rewardsText5": "Selle auhinnaga tunnustatakse õppejõude, kes on näidanud üles tipptaset õpetamisel ja andnud olulise panuse oma õpilaste haridusse. \nSee antakse väikesele rühmale isikutest, kelle on nimetanud nende kolleegid ja valinud nende kolleegidest koosnev komisjon.",
  "sec2_mainContent5_rewardsType1": "Riikliku Teadusfondi aumärk",
  "sec2_mainContent5_rewardsType2": "USA patendi- ja kaubamärgiameti patendid uuenduslike tehnoloogiate jaoks",
  "sec2_mainContent5_rewardsType3": "Ameerika Tehisintellekti Assotsiatsiooni tunnustatud teadlase auhind",
  "sec2_mainContent5_rewardsType4": "Elektri- ja elektroonikainseneride instituudi stipendium",
  "sec2_mainContent5_rewardsType5": "Oxfordi ülikooli silmapaistva õpetaja auhind",
  "sec2_mainContent5_subTitle": "Auhinnad",
  "sec2_mainContent5_text1": "2019: aasta parim tegevjuht",
  "sec2_mainContent_subTitle": "Kogemused",
  "sec2_mainContent_text1": "Tagas ettevõtte sujuva ja tõhusa toimimise",
  "sec2_mainContent_text2": "Tootnud ettevõttele märkimisväärset kasumit ja rahalist edu",
  "sec2_mainContent_text3": "Reklaaminud ettevõtte kaubamärki ja mainet kogu maailmas",
  "sec2_mainContent_text4": "Arendati ja tootsid erinevate rakenduste jaoks uusi robotite põlvkondi ja täiustatud soomust",
  "sec2_mainContent_text5": "Juhtis teadus- ja arendustegevust uuenduslike tehnoloogiate ja toodete loomiseks",
  "sec2_mainContnet_headship": "Stark Industrie tegevjuht",
  "sec2_mainContnet_timePeriod": "2017-praegu",
  "sec3_desc": "Need vidinad",
  "sec3_header": "Projektid",
  "sec3_mainContent2_content2_textList": "Selle projekti väljakutseteks on ohutute, tõhusate ja inimkehaga ühilduvate küberneetiliste implantaatide väljatöötamine. \nProjekt nõuab ka täiustatud neuroproteesimise ja intelligentsete juhtimissüsteemide väljatöötamist",
  "sec3_mainContent2_content3_textList": "Küberneetilise projekti tulemusel loodi palju edukaid prototüüpe, sealhulgas Extremis viirus ja Neuro-Suit. \nNeed tehnoloogiad mitte ainult ei suurendanud inimvõimeid, vaid kasutasid ka meditsiinilisi rakendusi, nagu vigastuste ja haiguste ravimine.",
  "sec3_mainContent2_content_textList": "Küberneetiline projekt on Tony Starki juhitud projekt, mille eesmärk on parandada inimvõimeid küberneetiliste implantaatide abil. \nSee projekt ühendab biotehnoloogia, tehisintellekti ning inimese ja masina liidese tehnoloogiad.",
  "sec3_mainContent2_subTitle": "Küberneetiline projekt",
  "sec3_mainContent3_content2_textList": "Selle projekti väljakutseteks on vajalike oskuste ja võimetega sobivate kandidaatide leidmine. \nProjekt nõuab ka erinevate ja mõnikord konfliktsete isiksuste jõupingutuste koordineerimist.",
  "sec3_mainContent3_content3_textList": "Avengersi algatuse tulemusel moodustati väga tõhus meeskond, mis on päästnud maailma paljude ohtude eest, sealhulgas Loki, Ultron ja Thanos. \nMeeskonnal oli ka palju positiivseid mõjusid maailmale, näiteks inspireeris inimesi olema julge ja ennastsalgav.",
  "sec3_mainContent3_content3_textList2": "Alistas Loki: Kättemaksjad kaitsesid edukalt New Yorki Loki ja tema võõraste olendite armee sissetungi eest, nurjades tema plaani orjastada inimkond Tesseractiga.",
  "sec3_mainContent3_content3_textList3": "Peatas Ultroni: Kättemaksjad takistasid petturil tehisintellektil Ultroni inimkonda hävitamast, peatades tema plaani luua tehismeteoori abil ülemaailmne väljasuremissündmus.",
  "sec3_mainContent3_content3_textList4": "Võidetud Thanos: Avengers koos oma liitlastega suutsid alistada võimsa Titan Thanose, kes oli omandanud kõik kuus Infinity Stones ja pühkis sõrmenipsuga pooled kogu universumi elust. \nNad suutsid tema tekitatud kahju tagasi pöörata ja päästa universumi täielikust hävingust.",
  "sec3_mainContent3_content_textList": "The Avengers Initiative on Tony Starki juhitud projekt, mille eesmärk on koondada superkangelaste meeskond, et kaitsta maailma ohtude eest. \nSee projekt hõlmab superkangelaste värbamist ja koolitamist kogu maailmast ning neile ressursside ja tuge pakkumist.",
  "sec3_mainContent3_subTitle": "Kättemaksjate algatus",
  "sec3_mainContent_content2_subsubTitle": "Väljakutsed",
  "sec3_mainContent_content2_textList": "Selle projekti väljakutseteks on ülikonna kujundamine, mis on kerge, vastupidav ja suudab taluda kiiret lendu ja intensiivset võitlust. \nProjekt nõuab ka keerukat energiajuhtimist ja täiustatud materjaliteadust.",
  "sec3_mainContent_content3_subsubTitle": "Saavutused",
  "sec3_mainContent_content3_textList": "Iron Man Armor Project andis tulemuseks mitmed edukad ülikonnad, sealhulgas mudelid Mark II, Mark III ja Mark XLII. \nNeed ülikonnad ei andnud nende kandjatele mitte ainult üliinimlikke võimeid, vaid neil oli ka palju praktilisi rakendusi, nagu tuletõrje, süvamere uurimine ja kosmosereisid.",
  "sec3_mainContent_content3_textList2": "Toiteallikas: Iron Man Armor Projecti üks peamisi väljakutseid oli jätkusuutliku ja piisavalt võimsa toiteallika loomine, et ülikond oleks töös pikka aega.",
  "sec3_mainContent_content3_textList3": "Lennu stabiliseerimine: Teine väljakutse oli ülikonna lennuvõime stabiliseerimine ja selle aerodünaamilisuse tagamine, et lennata suurel kiirusel ilma kontrolli kaotamata.",
  "sec3_mainContent_content3_textList4": "Soomuste vastupidavus: soomus peab olema piisavalt vastupidav, et taluda tugevaid lööke, energialööke ja muid rünnakuid, ilma et see häviks või tõsiselt viga saaks.",
  "sec3_mainContent_content_subsubTitle": "Positsioneerimine",
  "sec3_mainContent_content_textList": "Iron Man Armor Project on Tony Starki juhitud projekt, mille eesmärk on luua kõrgtehnoloogiline raudrüü, mis võib anda selle kandjale üliinimlikud võimed. \nSee projekt on kaitse-, kosmose- ja robootikatehnoloogiate kombinatsioon.",
  "sec3_mainContent_subTitle": "Raudmehe soomusprojekt",
  "target": "Kättemaksjate juht"
}
