{
  "applyPosition": "Sovelluksen sijainti",
  "birthday": "29 toukokuuta, 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Kaikki oikeudet pidätetään. \nLuonut ManfredHu",
  "footerDesc": "Tämän sivuston on suunnitellut ja kehittänyt ManfredHu, rakennettu Vue Vite TailwindCSS:lle ja otettu käyttöön Github-sivulla",
  "github": "github.com/Tony Stark",
  "home": "Tony Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Rautamies",
  "school": "Oxfordin yliopisto (2009-2013)",
  "science": "Tietokone Tiede",
  "sec1_desc": "Joitakin paikkoja kehua",
  "sec1_header": "Ammattitaito",
  "sec1_mainContent2_subTitle": "Taistele",
  "sec1_mainContent2_text1": "Taitava käsien taistelu- ja aseharjoittelu",
  "sec1_mainContent2_text2": "Koulutettu kehittyneisiin sotilaallisiin taktiikoihin ja strategiaan",
  "sec1_mainContent3_subTitle": "Johtajuus",
  "sec1_mainContent3_text1": "Todistettu kokemus tiimien johtamisesta ja johtamisesta erilaisissa projekteissa",
  "sec1_mainContent3_text2": "Taitava julkiseen puhumiseen ja esittelyyn",
  "sec1_mainContent3_text3": "Kyky tehdä strategisia ja tietoon perustuvia päätöksiä paineen alaisena",
  "sec1_mainContent4_subTitle": "Erittäin komea",
  "sec1_mainContent4_text1": "Olen komea, muuten ei olisi chiliä.",
  "sec1_mainContent_subTitle": "Ohjelmointi",
  "sec1_mainContent_text1": "Hallitset useita ohjelmointikieliä, mukaan lukien C , Java, Python ja JavaScript",
  "sec1_mainContent_text2": "Tunnet tekoälyn ja koneoppimistekniikat",
  "sec1_mainContent_text3": "Kokemusta robottien suunnittelusta ja rakentamisesta erilaisiin sovelluksiin, mukaan lukien taistelu- ja pelastusoperaatiot",
  "sec1_mainContent_text4": "Osaat käyttää erilaisia ​​teollisen suunnittelun ohjelmistoja",
  "sec2_desc": "Ne pienet hirviöt, joihin törmäsin",
  "sec2_header": "Kokea",
  "sec2_mainContent2_headship": "Teknologiajohtaja, Stark Industries",
  "sec2_mainContent2_text1": "Johti ja ohjasi eri tiimien ja osastojen työtä yrityksessä",
  "sec2_mainContent2_text2": "Neuvoteltuja kumppanuuksia ja yhteistyötä muiden organisaatioiden kanssa",
  "sec2_mainContent2_text3": "Teki strategisia päätöksiä ja suunnitelmia ohjaamaan yrityksen tulevaa suuntaa",
  "sec2_mainContent2_text4": "Edusti yritystä julkisissa esiintymisissä ja tapahtumissa",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Tietojenkäsittelytieteen apulaisprofessori, Oxfordin yliopisto",
  "sec2_mainContent3_text1": "Opetti tietojenkäsittelytieteen ja siihen liittyvien alojen perustutkinto- ja jatko-opintoja",
  "sec2_mainContent3_text2": "Teki tutkimusta tietojenkäsittelytieteen ja siihen liittyvien alojen alalla sekä julkaisi julkaisuja akateemisissa julkaisuissa ja konferensseissa",
  "sec2_mainContent3_text3": "Neuvoi opiskelijoita heidän akateemisissa ja ammatillisissa tavoitteissaan",
  "sec2_mainContent3_text4": "Osallistunut akateemiseen yhteisöön palvelutoiminnalla, kuten osallistumalla laitos- ja yliopistokomiteoihin",
  "sec2_mainContent3_text5": "Mentoroidut nuoremmat tiedekunnat ja jatko-opiskelijat",
  "sec2_mainContent3_text6": "Osallistunut ammatilliseen kehittämistoimintaan pysyäksesi ajan tasalla alan uusimmasta tutkimuksesta ja trendeistä",
  "sec2_mainContent3_text7": "Yhteistyötä muiden tiedekuntien ja tutkijoiden kanssa tutkimusprojekteissa ja aloitteissa",
  "sec2_mainContent3_text8": "Osallistunut tiedotustoimintaan tietojenkäsittelytieteen alan ja yliopiston ohjelmien edistämiseksi",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Yliopisto-opiskelija",
  "sec2_mainContent4_text1": "Olin opiskelija Oxfordin yliopistossa",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Tällä palkinnolla tunnustetaan erinomaisia ​​tutkimus- ja akateemisia saavutuksia tieteen ja tekniikan aloilla. \nSe annetaan valitulle ryhmälle henkilöitä, jotka ovat antaneet merkittävän panoksen alalleen tutkimuksen, opetuksen ja palvelun kautta.",
  "sec2_mainContent5_rewardsText2": "Nämä patentit tunnustaisivat Tony Starkin innovatiiviset teknologiat, jotka on kehitetty teolliseen tuotantoon. \nPatentinhaltijoille myönnetään yksinoikeudet keksintöihinsä, joita voidaan käyttää tulojen hankkimiseen lisensoimalla tai myymällä patentoitua teknologiaa muille.",
  "sec2_mainContent5_rewardsText3": "Tämä palkinto myönnetään henkilöille, jotka ovat edistäneet merkittävästi tekoälyn alalla tutkimuksellaan, koulutuksellaan ja johtajuudellaan. \nSe myönnetään pienelle ryhmälle henkilöitä, jotka ovat ansioituneet työssään ja edistäneet alan kehitystä.",
  "sec2_mainContent5_rewardsText4": "Tämä kunnianosoitus myönnetään valitulle ryhmälle henkilöitä, jotka ovat vaikuttaneet merkittävästi sähkö- ja elektroniikkatekniikan aloille tutkimuksellaan, opetuksellaan ja palvelullaan. \nFellowship on arvostettu tunnustus, joka myönnetään vain pienelle osalle instituutin jäsenistä.",
  "sec2_mainContent5_rewardsText5": "Tällä palkinnolla tunnustetaan tiedekunnan jäseniä, jotka ovat osoittaneet erinomaisuutta opetuksessa ja edistäneet merkittävästi opiskelijoidensa koulutusta. \nSe myönnetään pienelle ryhmälle henkilöitä, jotka heidän kollegansa ovat nimenneet ja valinnut heidän ikäisensä.",
  "sec2_mainContent5_rewardsType1": "National Science Foundation -kunniamaininta",
  "sec2_mainContent5_rewardsType2": "Yhdysvaltain patentti- ja tavaramerkkiviraston patentit innovatiivisille teknologioille",
  "sec2_mainContent5_rewardsType3": "American Association for Artificial Intelligence Distinguished Scientist Award",
  "sec2_mainContent5_rewardsType4": "Institute of Electrical and Electronics Engineers Fellowship",
  "sec2_mainContent5_rewardsType5": "Oxfordin yliopiston erinomaisen opettajan palkinto",
  "sec2_mainContent5_subTitle": "Palkinnot",
  "sec2_mainContent5_text1": "2019: Vuoden paras toimitusjohtaja",
  "sec2_mainContent_subTitle": "Kokea",
  "sec2_mainContent_text1": "Varmistettiin yrityksen sujuva ja tehokas toiminta",
  "sec2_mainContent_text2": "Tuotti yritykselle merkittäviä voittoja ja taloudellista menestystä",
  "sec2_mainContent_text3": "Edistänyt yrityksen brändiä ja mainetta maailmanlaajuisesti",
  "sec2_mainContent_text4": "Kehitetty ja valmistettu uusien sukupolvien robotteja ja edistyksellisiä panssareita erilaisiin sovelluksiin",
  "sec2_mainContent_text5": "Johti tutkimus- ja kehitystyötä innovatiivisten teknologioiden ja tuotteiden luomiseksi",
  "sec2_mainContnet_headship": "toimitusjohtaja, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017 - nykyhetkeen",
  "sec3_desc": "Ne vempaimet",
  "sec3_header": "Projektit",
  "sec3_mainContent2_content2_textList": "Hankkeen haasteisiin kuuluu turvallisten, tehokkaiden ja ihmiskehon kanssa yhteensopivien kyberneettisten implanttien kehittäminen. \nHanke edellyttää myös kehittyneiden neuroproteesien ja älykkäiden ohjausjärjestelmien kehittämistä",
  "sec3_mainContent2_content3_textList": "Cybernetic Project johti monien onnistuneiden prototyyppien luomiseen, mukaan lukien Extremis-virus ja Neuro-Suit. \nNämä tekniikat eivät ainoastaan ​​lisänneet ihmisen kykyjä, vaan niillä oli myös lääketieteellisiä sovelluksia, kuten vammojen parantaminen ja sairauksien parantaminen.",
  "sec3_mainContent2_content_textList": "Cybernetic Project on Tony Starkin johtama projekti, joka parantaa ihmisen kykyjä kyberneettisillä implanteilla. \nTämä projekti yhdistää bioteknologian, tekoälyn sekä ihmisen ja koneen rajapintateknologiat.",
  "sec3_mainContent2_subTitle": "Kyberneettinen projekti",
  "sec3_mainContent3_content2_textList": "Tämän projektin haasteina on löytää sopivia ehdokkaita, joilla on tarvittavat taidot ja kyvyt. \nHanke edellyttää myös erilaisten ja joskus ristiriitaisten persoonallisuuksien koordinointia.",
  "sec3_mainContent3_content3_textList": "Avengers Initiative johti erittäin tehokkaan tiimin muodostumiseen, joka on pelastanut maailman lukuisilta uhilta, mukaan lukien Loki, Ultron ja Thanos. \nTiimillä oli myös monia myönteisiä vaikutuksia maailmaan, kuten inspiroimalla ihmisiä olemaan rohkeita ja epäitsekkäitä.",
  "sec3_mainContent3_content3_textList2": "Voitti Lokin: Avengers puolusti New Yorkia onnistuneesti Lokin ja hänen muukalaisten olentojen armeijan hyökkäyksiltä, ​​mikä teki tyhjäksi hänen suunnitelmansa orjuuttaa ihmiskunta Tesseractilla.",
  "sec3_mainContent3_content3_textList3": "Pysätettiin Ultron: Avengers esti roistotekoälyä Ultronia tuhoamasta ihmiskuntaa pysäyttämällä hänen suunnitelmansa luoda globaali sukupuuttotapahtuma keinotekoisen meteorin avulla.",
  "sec3_mainContent3_content3_textList4": "Voitettu Thanos: Avengers liittolaistensa kanssa pystyi kukistamaan voimakkaan titaani Thanoksen, joka oli hankkinut kaikki kuusi Infinity Stone -kiveä ja pyyhkinyt pois puolet universumin elämästä sormiensa napsautuksella. \nHe pystyivät kääntämään hänen aiheuttamansa vahingot ja pelastamaan maailmankaikkeuden täydelliseltä tuholta.",
  "sec3_mainContent3_content_textList": "The Avengers Initiative on Tony Starkin johtama projekti, jonka tarkoituksena on koota supersankaritiimi puolustamaan maailmaa uhkia vastaan. \nTämä projekti sisältää supersankareiden rekrytoinnin ja koulutuksen ympäri maailmaa sekä resurssien ja tuen tarjoamisen heille.",
  "sec3_mainContent3_subTitle": "Avengers -aloite",
  "sec3_mainContent_content2_subsubTitle": "Haasteet",
  "sec3_mainContent_content2_textList": "Tämän projektin haasteisiin kuuluu sellaisen puvun suunnittelu, joka on kevyt, kestävä ja kestää suuria nopeuksia ja intensiivistä taistelua. \nHanke edellyttää myös pitkälle kehitettyä energianhallintaa ja edistynyttä materiaalitieteitä.",
  "sec3_mainContent_content3_subsubTitle": "Saavutukset",
  "sec3_mainContent_content3_textList": "Iron Man Armor Project johti sarjaan menestyneitä pukuja, mukaan lukien Mark II-, Mark III- ja Mark XLII -mallit. \nNämä puvut eivät ainoastaan ​​tarjonneet käyttäjilleen yli-inhimillisiä kykyjä, vaan niillä oli myös monia käytännön sovelluksia, kuten palontorjunta, syvänmeren tutkimus ja avaruusmatkat.",
  "sec3_mainContent_content3_textList2": "Virtalähde: Yksi Iron Man Armor Projectin suurimmista haasteista oli kestävän ja riittävän tehokkaan virtalähteen luominen pitämään puku toiminnassa pitkiä aikoja.",
  "sec3_mainContent_content3_textList3": "Lennon vakauttaminen: Toinen haaste oli puvun lentoominaisuuksien vakauttaminen ja sen varmistaminen, että se on riittävän aerodynaaminen voidakseen lentää suurilla nopeuksilla hallinnan menettämättä.",
  "sec3_mainContent_content3_textList4": "Panssarin kestävyys: Panssarin piti olla riittävän kestävä kestämään raskaita iskuja, energiaräjähdyksiä ja muita hyökkäyksiä tuhoutumatta tai vaurioitumatta vakavasti.",
  "sec3_mainContent_content_subsubTitle": "Paikannus",
  "sec3_mainContent_content_textList": "Iron Man Armor Project on Tony Starkin johtama projekti, jonka tavoitteena on luoda korkean teknologian haarniskapuku, joka voi antaa käyttäjälleen yli-inhimillisiä kykyjä. \nTämä projekti on yhdistelmä puolustus-, ilmailu- ja robotiikkateknologiaa.",
  "sec3_mainContent_subTitle": "Iron Man -panssariprojekti",
  "target": "Kostajien johtaja"
}
