{
  "applyPosition": "Posisyon ng Application",
  "birthday": "ika-29 ng Mayo, 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Nakalaan ang lahat ng karapatan. \nNilikha ni ManfredHu",
  "footerDesc": "Ang website na ito ay dinisenyo at binuo ng ManfredHu, na binuo sa Vue Vite TailwindCSS at na-deploy sa Github Page",
  "github": "github.com/Tony Stark",
  "header2": "karanasan",
  "header2Desc": "Yung mga munting halimaw na natamaan ko",
  "header3": "Mga proyekto",
  "header3Desc": "Yung mga gadgets",
  "home": "Tony Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Iron Man",
  "school": "Oxford University (2009-2013)",
  "science": "Computer science",
  "sec1_desc": "Ilang lugar para ipagyabang",
  "sec1_header": "Mga propesyonal na kasanayan",
  "sec1_mainContent2_subTitle": "Labanan",
  "sec1_mainContent2_text1": "Bihasa sa hand-to-hand na labanan at pagsasanay sa armas",
  "sec1_mainContent2_text2": "Sinanay sa mga advanced na taktika at diskarte ng militar",
  "sec1_mainContent3_subTitle": "Pamumuno",
  "sec1_mainContent3_text1": "Napatunayang track record ng pamumuno at pamamahala ng mga koponan sa iba't ibang proyekto",
  "sec1_mainContent3_text2": "Mahusay sa pagsasalita sa publiko at pagtatanghal",
  "sec1_mainContent3_text3": "Kakayahang gumawa ng mga madiskarteng at matalinong desisyon sa ilalim ng presyon",
  "sec1_mainContent4_subTitle": "Ang pogi",
  "sec1_mainContent4_text1": "Gwapo ako, kung hindi, walang sili.",
  "sec1_mainContent_subTitle": "Programming",
  "sec1_mainContent_text1": "Bihasa sa iba't ibang programming language, kabilang ang C , Java, Python, at JavaScript",
  "sec1_mainContent_text2": "Marunong sa artificial intelligence at machine learning techniques",
  "sec1_mainContent_text3": "Nakaranas sa pagdidisenyo at paggawa ng mga robot para sa iba't ibang mga aplikasyon, kabilang ang mga operasyong labanan at pagsagip",
  "sec1_mainContent_text4": "Sanay sa paggamit ng iba't ibang software ng disenyong pang-industriya",
  "sec2_desc": "Yung mga munting halimaw na natamaan ko",
  "sec2_header": "Karanasan",
  "sec2_mainContent2_headship": "Chief Technology Officer, Stark Industries",
  "sec2_mainContent2_text1": "Pinamahalaan at pinamunuan ang gawain ng iba't ibang mga koponan at departamento sa loob ng kumpanya",
  "sec2_mainContent2_text2": "Nakipag-usap sa pakikipagsosyo at pakikipagtulungan sa ibang mga organisasyon",
  "sec2_mainContent2_text3": "Nakagawa ng mga madiskarteng desisyon at plano para gabayan ang hinaharap na direksyon ng kumpanya",
  "sec2_mainContent2_text4": "Kinakatawan ang kumpanya sa mga pampublikong pagpapakita at mga kaganapan",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Assistant Professor ng Computer Science, Oxford University",
  "sec2_mainContent3_text1": "Nagturo ng mga kursong undergraduate at graduate level sa computer science at mga kaugnay na larangan",
  "sec2_mainContent3_text2": "Nagsagawa ng pananaliksik sa computer science at mga kaugnay na lugar, at naglathala ng mga papel sa mga akademikong journal at kumperensya",
  "sec2_mainContent3_text3": "Pinayuhan ang mga mag-aaral sa kanilang mga layunin sa akademiko at propesyonal",
  "sec2_mainContent3_text4": "Nag-ambag sa akademikong komunidad sa pamamagitan ng mga aktibidad sa paglilingkod tulad ng paglahok sa mga komite ng departamento at unibersidad",
  "sec2_mainContent3_text5": "Mentored junior faculty at graduate students",
  "sec2_mainContent3_text6": "Lumahok sa mga aktibidad sa propesyonal na pagpapaunlad upang manatiling napapanahon sa pinakabagong pananaliksik at mga uso sa larangan",
  "sec2_mainContent3_text7": "Nakipagtulungan sa iba pang mga guro at mananaliksik sa mga proyekto at inisyatiba sa pananaliksik",
  "sec2_mainContent3_text8": "Nakikibahagi sa mga aktibidad sa outreach upang itaguyod ang larangan ng computer science at mga programa ng unibersidad",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Estudyante ng Unibersidad",
  "sec2_mainContent4_text1": "Nag-aaral ako sa Oxford University",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Kinikilala ng parangal na ito ang mga natitirang pananaliksik at akademikong tagumpay sa larangan ng agham at engineering. \nIto ay ibinibigay sa isang piling grupo ng mga indibidwal na gumawa ng makabuluhang kontribusyon sa kanilang mga larangan sa pamamagitan ng pananaliksik, pagtuturo, at paglilingkod.",
  "sec2_mainContent5_rewardsText2": "Makikilala ng mga patent na ito ang mga makabagong teknolohiya ni Tony Stark na binuo para sa industriyal na produksyon. \nAng mga may hawak ng patent ay binibigyan ng mga eksklusibong karapatan sa kanilang mga imbensyon, na maaaring magamit upang makabuo ng kita sa pamamagitan ng paglilisensya o pagbebenta ng patented na teknolohiya sa iba.",
  "sec2_mainContent5_rewardsText3": "Kinikilala ng parangal na ito ang mga indibidwal na gumawa ng makabuluhang kontribusyon sa larangan ng artificial intelligence sa pamamagitan ng kanilang pananaliksik, edukasyon, at pamumuno. \nIto ay ibinibigay sa isang maliit na grupo ng mga indibidwal na nakilala ang kanilang sarili sa kanilang trabaho at nag-ambag sa pagsulong ng larangan.",
  "sec2_mainContent5_rewardsText4": "Ang karangalang ito ay ibinibigay sa isang piling grupo ng mga indibidwal na gumawa ng makabuluhang kontribusyon sa larangan ng electrical at electronic engineering sa pamamagitan ng kanilang pananaliksik, pagtuturo, at serbisyo. \nAng fellowship ay isang prestihiyosong pagkilala na ibinibigay lamang sa maliit na porsyento ng mga miyembro ng institute.",
  "sec2_mainContent5_rewardsText5": "Kinikilala ng parangal na ito ang mga miyembro ng faculty na nagpakita ng kahusayan sa pagtuturo at gumawa ng makabuluhang kontribusyon sa edukasyon ng kanilang mga mag-aaral. \nIto ay ibinibigay sa isang maliit na grupo ng mga indibidwal na hinirang ng kanilang mga kasamahan at pinili ng isang komite ng kanilang mga kapantay.",
  "sec2_mainContent5_rewardsType1": "Kagalang-galang na Pagbanggit ng National Science Foundation",
  "sec2_mainContent5_rewardsType2": "Mga patent ng US Patent at Trademark Office para sa mga makabagong teknolohiya",
  "sec2_mainContent5_rewardsType3": "American Association for Artificial Intelligence Distinguished Scientist Award",
  "sec2_mainContent5_rewardsType4": "Institute of Electrical and Electronics Engineers Fellowship",
  "sec2_mainContent5_rewardsType5": "Gawad sa Outstanding Teacher ng Oxford University",
  "sec2_mainContent5_subTitle": "Mga parangal",
  "sec2_mainContent5_text1": "2019: Ang Pinakamagandang CEO ng Taon",
  "sec2_mainContent_subTitle": "Karanasan",
  "sec2_mainContent_text1": "Tiniyak ang maayos at mahusay na operasyon ng kumpanya",
  "sec2_mainContent_text2": "Nakabuo ng makabuluhang kita at tagumpay sa pananalapi para sa kumpanya",
  "sec2_mainContent_text3": "Na-promote ang tatak at reputasyon ng kumpanya sa buong mundo",
  "sec2_mainContent_text4": "Bumuo at gumawa ng mga bagong henerasyon ng mga robot at advanced na armor para sa iba't ibang mga aplikasyon",
  "sec2_mainContent_text5": "Pinangunahan ang mga pagsisikap sa pananaliksik at pagpapaunlad upang lumikha ng mga makabagong teknolohiya at produkto",
  "sec2_mainContnet_headship": "CEO, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-kasalukuyan",
  "target": "Ang Pinuno ng Avengers"
}
