{
  "applyPosition": "Posisyon ng Application",
  "birthday": "ika-29 ng Mayo, 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Nakalaan ang lahat ng karapatan. \nNilikha ni ManfredHu",
  "footerDesc": "Ang website na ito ay dinisenyo at binuo ng ManfredHu, na binuo sa Vue Vite TailwindCSS at na-deploy sa Github Page",
  "github": "github.com/Tony Stark",
  "home": "Tony Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Iron Man",
  "school": "Oxford University (2009-2013)",
  "science": "Computer science",
  "sec1_desc": "Ilang lugar para ipagyabang",
  "sec1_header": "Mga propesyonal na kasanayan",
  "sec1_mainContent2_subTitle": "Labanan",
  "sec1_mainContent2_text1": "Bihasa sa hand-to-hand na labanan at pagsasanay sa armas",
  "sec1_mainContent2_text2": "Sinanay sa mga advanced na taktika at diskarte ng militar",
  "sec1_mainContent3_subTitle": "Pamumuno",
  "sec1_mainContent3_text1": "Napatunayang track record ng pamumuno at pamamahala ng mga koponan sa iba't ibang proyekto",
  "sec1_mainContent3_text2": "Mahusay sa pagsasalita sa publiko at pagtatanghal",
  "sec1_mainContent3_text3": "Kakayahang gumawa ng mga madiskarteng at matalinong desisyon sa ilalim ng presyon",
  "sec1_mainContent4_subTitle": "Ang pogi",
  "sec1_mainContent4_text1": "Gwapo ako, kung hindi, walang sili.",
  "sec1_mainContent_subTitle": "Programming",
  "sec1_mainContent_text1": "Mahusay sa iba't ibang programming language, kabilang ang C , Java, Python, at JavaScript",
  "sec1_mainContent_text2": "Marunong sa artificial intelligence at machine learning techniques",
  "sec1_mainContent_text3": "Nakaranas sa pagdidisenyo at paggawa ng mga robot para sa iba't ibang mga aplikasyon, kabilang ang mga operasyong labanan at pagsagip",
  "sec1_mainContent_text4": "Sanay sa paggamit ng iba't ibang software ng disenyong pang-industriya",
  "sec2_desc": "Yung mga munting halimaw na natamaan ko",
  "sec2_header": "karanasan",
  "sec2_mainContent2_headship": "Chief Technology Officer, Stark Industries",
  "sec2_mainContent2_text1": "Pinamahalaan at pinamunuan ang gawain ng iba't ibang mga koponan at departamento sa loob ng kumpanya",
  "sec2_mainContent2_text2": "Nakipag-usap sa pakikipagsosyo at pakikipagtulungan sa ibang mga organisasyon",
  "sec2_mainContent2_text3": "Nakagawa ng mga madiskarteng desisyon at plano para gabayan ang hinaharap na direksyon ng kumpanya",
  "sec2_mainContent2_text4": "Kinakatawan ang kumpanya sa mga pampublikong pagpapakita at kaganapan",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Assistant Professor ng Computer Science, Oxford University",
  "sec2_mainContent3_text1": "Nagturo ng mga kursong undergraduate at graduate level sa computer science at mga kaugnay na larangan",
  "sec2_mainContent3_text2": "Nagsagawa ng pananaliksik sa computer science at mga kaugnay na lugar, at naglathala ng mga papel sa mga akademikong journal at kumperensya",
  "sec2_mainContent3_text3": "Pinayuhan ang mga mag-aaral sa kanilang mga layunin sa akademiko at propesyonal",
  "sec2_mainContent3_text4": "Nag-ambag sa akademikong komunidad sa pamamagitan ng mga aktibidad sa paglilingkod tulad ng paglahok sa mga komite ng departamento at unibersidad",
  "sec2_mainContent3_text5": "Mentored junior faculty at graduate students",
  "sec2_mainContent3_text6": "Lumahok sa mga aktibidad sa propesyonal na pagpapaunlad upang manatiling napapanahon sa pinakabagong pananaliksik at mga uso sa larangan",
  "sec2_mainContent3_text7": "Nakipagtulungan sa iba pang mga guro at mananaliksik sa mga proyekto at inisyatiba sa pananaliksik",
  "sec2_mainContent3_text8": "Nakikibahagi sa mga aktibidad sa outreach upang itaguyod ang larangan ng computer science at mga programa ng unibersidad",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Estudyante ng Unibersidad",
  "sec2_mainContent4_text1": "Nag-aaral ako sa Oxford University",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Kinikilala ng parangal na ito ang mga natitirang pananaliksik at akademikong tagumpay sa larangan ng agham at engineering. \nIto ay ibinibigay sa isang piling grupo ng mga indibidwal na gumawa ng makabuluhang kontribusyon sa kanilang mga larangan sa pamamagitan ng pananaliksik, pagtuturo, at paglilingkod.",
  "sec2_mainContent5_rewardsText2": "Makikilala ng mga patent na ito ang mga makabagong teknolohiya ni Tony Stark na binuo para sa industriyal na produksyon. \nAng mga may hawak ng patent ay binibigyan ng mga eksklusibong karapatan sa kanilang mga imbensyon, na maaaring magamit upang makabuo ng kita sa pamamagitan ng paglilisensya o pagbebenta ng patented na teknolohiya sa iba.",
  "sec2_mainContent5_rewardsText3": "Kinikilala ng parangal na ito ang mga indibidwal na gumawa ng makabuluhang kontribusyon sa larangan ng artificial intelligence sa pamamagitan ng kanilang pananaliksik, edukasyon, at pamumuno. \nIto ay ibinibigay sa isang maliit na grupo ng mga indibidwal na nakilala ang kanilang sarili sa kanilang trabaho at nag-ambag sa pagsulong ng larangan.",
  "sec2_mainContent5_rewardsText4": "Ang karangalang ito ay ibinibigay sa isang piling grupo ng mga indibidwal na gumawa ng makabuluhang kontribusyon sa larangan ng electrical at electronic engineering sa pamamagitan ng kanilang pananaliksik, pagtuturo, at serbisyo. \nAng fellowship ay isang prestihiyosong pagkilala na ibinibigay lamang sa maliit na porsyento ng mga miyembro ng institute.",
  "sec2_mainContent5_rewardsText5": "Kinikilala ng parangal na ito ang mga miyembro ng faculty na nagpakita ng kahusayan sa pagtuturo at gumawa ng makabuluhang kontribusyon sa edukasyon ng kanilang mga mag-aaral. \nIto ay ibinibigay sa isang maliit na grupo ng mga indibidwal na hinirang ng kanilang mga kasamahan at pinili ng isang komite ng kanilang mga kapantay.",
  "sec2_mainContent5_rewardsType1": "Kagalang-galang na Pagbanggit ng National Science Foundation",
  "sec2_mainContent5_rewardsType2": "Mga patent ng US Patent at Trademark Office para sa mga makabagong teknolohiya",
  "sec2_mainContent5_rewardsType3": "American Association for Artificial Intelligence Distinguished Scientist Award",
  "sec2_mainContent5_rewardsType4": "Institute of Electrical and Electronics Engineers Fellowship",
  "sec2_mainContent5_rewardsType5": "Gawad sa Outstanding Teacher ng Oxford University",
  "sec2_mainContent5_subTitle": "Mga parangal",
  "sec2_mainContent5_text1": "2019: Ang Pinakamagandang CEO ng Taon",
  "sec2_mainContent_subTitle": "Karanasan",
  "sec2_mainContent_text1": "Tiniyak ang maayos at mahusay na operasyon ng kumpanya",
  "sec2_mainContent_text2": "Nakabuo ng makabuluhang kita at tagumpay sa pananalapi para sa kumpanya",
  "sec2_mainContent_text3": "Na-promote ang tatak at reputasyon ng kumpanya sa buong mundo",
  "sec2_mainContent_text4": "Bumuo at gumawa ng mga bagong henerasyon ng mga robot at advanced na armor para sa iba't ibang mga aplikasyon",
  "sec2_mainContent_text5": "Pinangunahan ang mga pagsisikap sa pananaliksik at pagpapaunlad upang lumikha ng mga makabagong teknolohiya at produkto",
  "sec2_mainContnet_headship": "CEO, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-kasalukuyan",
  "sec3_desc": "Yung mga gadgets",
  "sec3_header": "Mga proyekto",
  "sec3_mainContent2_content2_textList": "Kasama sa mga hamon sa proyektong ito ang pagbuo ng mga cybernetic implant na ligtas, epektibo, at tugma sa katawan ng tao. \nAng proyekto ay nangangailangan din ng pagbuo ng mga advanced na neuroprosthetics at intelligent control system",
  "sec3_mainContent2_content3_textList": "Nagresulta ang Cybernetic Project sa paglikha ng maraming matagumpay na prototype, kabilang ang Extremis virus at ang Neuro-Suit. \nAng mga teknolohiyang ito ay hindi lamang nagpahusay ng mga kakayahan ng tao ngunit mayroon ding mga medikal na aplikasyon, tulad ng pagpapagaling ng mga pinsala at pagpapagaling ng mga sakit.",
  "sec3_mainContent2_content_textList": "Ang Cybernetic Project ay isang proyekto na pinamumunuan ni Tony Stark upang mapahusay ang mga kakayahan ng tao gamit ang cybernetic implants. \nPinagsasama ng proyektong ito ang biotechnology, artificial intelligence, at mga teknolohiya ng interface ng tao-machine.",
  "sec3_mainContent2_subTitle": "Cybernetic Project",
  "sec3_mainContent3_content2_textList": "Kasama sa mga hamon sa proyektong ito ang paghahanap ng mga angkop na kandidato na may mga kinakailangang kasanayan at kakayahan. \nAng proyekto ay nangangailangan din ng pag-uugnay sa mga pagsisikap ng magkakaibang at kung minsan ay magkasalungat na mga personalidad.",
  "sec3_mainContent3_content3_textList": "Ang Avengers Initiative ay nagresulta sa pagbuo ng isang napaka-epektibong koponan na nagligtas sa mundo mula sa maraming banta, kabilang sina Loki, Ultron, at Thanos. \nAng koponan ay nagkaroon din ng maraming positibong epekto sa mundo, tulad ng pagbibigay inspirasyon sa mga tao na maging matapang at hindi makasarili.",
  "sec3_mainContent3_content3_textList2": "Tinalo si Loki: Matagumpay na naipagtanggol ng Avengers ang New York City mula sa pagsalakay ni Loki at ng kanyang hukbo ng mga dayuhang nilalang, na humadlang sa kanyang planong alipinin ang sangkatauhan gamit ang Tesseract.",
  "sec3_mainContent3_content3_textList3": "Huminto sa Ultron: Pinigilan ng Avengers ang rogue AI Ultron na sirain ang sangkatauhan sa pamamagitan ng pagpapahinto sa kanyang planong lumikha ng isang pandaigdigang kaganapan sa pagkalipol gamit ang isang artipisyal na meteor.",
  "sec3_mainContent3_content3_textList4": "Defeated Thanos: Ang Avengers, kasama ang kanilang mga kaalyado, ay nagawang talunin ang makapangyarihang Titan Thanos, na nakakuha ng lahat ng anim na Infinity Stones at pinunasan ang kalahati ng lahat ng buhay sa uniberso sa isang snap ng kanyang mga daliri. \nNagawa nilang baligtarin ang pinsalang ginawa niya at nailigtas ang uniberso mula sa ganap na pagkawasak.",
  "sec3_mainContent3_content_textList": "Ang Avengers Initiative ay isang proyekto na pinamunuan ni Tony Stark upang bumuo ng isang pangkat ng mga superhero upang ipagtanggol ang mundo laban sa mga banta. \nKasama sa proyektong ito ang pagre-recruit at pagsasanay ng mga superhero mula sa buong mundo at pagbibigay sa kanila ng mga mapagkukunan at suporta.",
  "sec3_mainContent3_subTitle": "Inisyatiba ng Avengers",
  "sec3_mainContent_content2_subsubTitle": "Mga hamon",
  "sec3_mainContent_content2_textList": "Kasama sa mga hamon sa proyektong ito ang pagdidisenyo ng suit na magaan, matibay, at makatiis sa mabilis na paglipad at matinding labanan. \nNangangailangan din ang proyekto ng sopistikadong pamamahala ng enerhiya at mga advanced na agham ng materyales.",
  "sec3_mainContent_content3_subsubTitle": "Mga nagawa",
  "sec3_mainContent_content3_textList": "Ang Iron Man Armor Project ay nagresulta sa isang serye ng mga matagumpay na paghahabla, kabilang ang mga modelong Mark II, Mark III, at Mark XLII. \nAng mga suit na ito ay hindi lamang nagbigay sa kanilang mga nagsusuot ng superhuman na mga kakayahan ngunit mayroon ding maraming praktikal na aplikasyon, tulad ng paglaban sa sunog, paggalugad sa malalim na dagat, at paglalakbay sa kalawakan.",
  "sec3_mainContent_content3_textList2": "Power supply: Ang isa sa mga pangunahing hamon ng Iron Man Armor Project ay ang paglikha ng isang napapanatiling at sapat na malakas na pinagmumulan ng kuryente upang mapanatiling gumagana ang suit sa loob ng mahabang panahon.",
  "sec3_mainContent_content3_textList3": "Pag-stabilize ng flight: Ang isa pang hamon ay ang pag-stabilize ng mga kakayahan sa paglipad ng suit at pagtiyak na ito ay sapat na aerodynamic upang makapaglipad sa mataas na bilis nang hindi nawawalan ng kontrol.",
  "sec3_mainContent_content3_textList4": "Katatagan ng sandata: Ang baluti ay kailangang sapat na matibay upang makayanan ang mabibigat na epekto, pagsabog ng enerhiya, at iba pang pag-atake nang hindi nawasak o lubhang napinsala.",
  "sec3_mainContent_content_subsubTitle": "Pagpoposisyon",
  "sec3_mainContent_content_textList": "Ang Iron Man Armor Project ay isang proyekto na pinamumunuan ni Tony Stark upang lumikha ng isang high-tech na suit ng armor na maaaring magbigay sa tagapagsuot nito ng mga superhuman na kakayahan. \nAng proyektong ito ay isang kumbinasyon ng mga teknolohiya ng depensa, aerospace, at robotics.",
  "sec3_mainContent_subTitle": "Iron Man Armor Project",
  "target": "Ang Pinuno ng Avengers"
}
