{
  "applyPosition": "Poste de candidature",
  "birthday": "29 mai 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Tous droits réservés. \nCréée par ManfredHu",
  "footerDesc": "Ce site Web est conçu et développé par ManfredHu, construit sur Vue Vite TailwindCSS et déployé sur Github Page",
  "github": "github.com/Tony Stark",
  "header2": "de l'expérience",
  "header2Desc": "Ces petits monstres que j'ai frappé",
  "header3": "Projets",
  "header3Desc": "Ces gadgets",
  "home": "Tony Stark.com",
  "mail": "tony@starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Homme de fer",
  "school": "Université d'Oxford (2009-2013)",
  "science": "L'informatique",
  "sec1_desc": "Quelques endroits pour se vanter",
  "sec1_header": "Compétences professionnelles",
  "sec1_mainContent2_subTitle": "Combat",
  "sec1_mainContent2_text1": "Maîtrise du combat au corps à corps et de l'entraînement aux armes",
  "sec1_mainContent2_text2": "Formé aux tactiques et stratégies militaires avancées",
  "sec1_mainContent3_subTitle": "Leadership",
  "sec1_mainContent3_text1": "Expérience avérée dans la direction et la gestion d'équipes dans divers projets",
  "sec1_mainContent3_text2": "Habileté à parler en public et à faire des présentations",
  "sec1_mainContent3_text3": "Capacité à prendre des décisions stratégiques et éclairées sous pression",
  "sec1_mainContent4_subTitle": "Très beau",
  "sec1_mainContent4_text1": "Je suis beau, sinon il n'y aurait pas de piments.",
  "sec1_mainContent_subTitle": "La programmation",
  "sec1_mainContent_text1": "Maîtrise d'une variété de langages de programmation, y compris C, Java, Python et JavaScript",
  "sec1_mainContent_text2": "Connaissance des techniques d'intelligence artificielle et d'apprentissage automatique",
  "sec1_mainContent_text3": "Expérience dans la conception et la construction de robots pour une variété d'applications, y compris les opérations de combat et de sauvetage",
  "sec1_mainContent_text4": "Habileté à utiliser divers logiciels de conception industrielle",
  "sec2_desc": "Ces petits monstres que j'ai frappé",
  "sec2_header": "De l'expérience",
  "sec2_mainContent2_headship": "Directeur de la technologie, Stark Industries",
  "sec2_mainContent2_text1": "Gérer et diriger le travail de diverses équipes et services au sein de l'entreprise",
  "sec2_mainContent2_text2": "Négocier des partenariats et des collaborations avec d'autres organisations",
  "sec2_mainContent2_text3": "A pris des décisions et des plans stratégiques pour guider l'orientation future de l'entreprise",
  "sec2_mainContent2_text4": "Représentation de l'entreprise lors d'apparitions publiques et d'événements",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Professeur adjoint d'informatique, Université d'Oxford",
  "sec2_mainContent3_text1": "A enseigné des cours de premier cycle et de cycles supérieurs en informatique et dans des domaines connexes",
  "sec2_mainContent3_text2": "Mené des recherches en informatique et dans des domaines connexes, et publié des articles dans des revues universitaires et des conférences",
  "sec2_mainContent3_text3": "Conseiller les étudiants sur leurs objectifs académiques et professionnels",
  "sec2_mainContent3_text4": "Contribué à la communauté universitaire par le biais d'activités de service telles que la participation à des comités départementaux et universitaires",
  "sec2_mainContent3_text5": "Encadrement de professeurs juniors et d'étudiants diplômés",
  "sec2_mainContent3_text6": "Participation à des activités de perfectionnement professionnel pour se tenir au courant des dernières recherches et tendances dans le domaine",
  "sec2_mainContent3_text7": "Collaboration avec d'autres professeurs et chercheurs sur des projets et des initiatives de recherche",
  "sec2_mainContent3_text8": "Engagé dans des activités de sensibilisation pour promouvoir le domaine de l'informatique et les programmes de l'université",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Étudiant à l'université",
  "sec2_mainContent4_text1": "J'étais étudiant à l'Université d'Oxford",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Ce prix récompense les réalisations exceptionnelles en recherche et en ingénierie dans les domaines des sciences et de l'ingénierie. \nIl est décerné à un groupe restreint de personnes qui ont apporté une contribution significative à leur domaine par la recherche, l'enseignement et le service.",
  "sec2_mainContent5_rewardsText2": "Ces brevets reconnaîtraient les technologies innovantes de Tony Stark développées pour la production industrielle. \nLes titulaires de brevets se voient accorder des droits exclusifs sur leurs inventions, qui peuvent être utilisés pour générer des revenus grâce à l'octroi de licences ou à la vente de la technologie brevetée à d'autres.",
  "sec2_mainContent5_rewardsText3": "Ce prix récompense les personnes qui ont apporté une contribution significative au domaine de l'intelligence artificielle par leurs recherches, leur éducation et leur leadership. \nIl est décerné à un petit groupe de personnes qui se sont distinguées dans leur travail et ont contribué à l'avancement du domaine.",
  "sec2_mainContent5_rewardsText4": "Cet honneur est décerné à un groupe restreint de personnes qui ont apporté une contribution significative aux domaines du génie électrique et électronique par leurs recherches, leur enseignement et leurs services. \nLa bourse est une reconnaissance prestigieuse qui n'est accordée qu'à un petit pourcentage des membres de l'institut.",
  "sec2_mainContent5_rewardsText5": "Ce prix récompense les membres du corps professoral qui ont fait preuve d'excellence dans l'enseignement et qui ont apporté une contribution importante à l'éducation de leurs étudiants. \nIl est décerné à un petit groupe de personnes qui ont été nommées par leurs collègues et sélectionnées par un comité de leurs pairs.",
  "sec2_mainContent5_rewardsType1": "Mention honorable de la Fondation nationale des sciences",
  "sec2_mainContent5_rewardsType2": "Brevets de l'Office américain des brevets et des marques pour des technologies innovantes",
  "sec2_mainContent5_rewardsType3": "Prix ​​du scientifique émérite de l'Association américaine pour l'intelligence artificielle",
  "sec2_mainContent5_rewardsType4": "Bourse de l'Institut des ingénieurs électriciens et électroniciens",
  "sec2_mainContent5_rewardsType5": "Prix ​​​​du professeur exceptionnel de l'Université d'Oxford",
  "sec2_mainContent5_subTitle": "Récompenses",
  "sec2_mainContent5_text1": "2019 : Le meilleur PDG de l'année",
  "sec2_mainContent_subTitle": "De l'expérience",
  "sec2_mainContent_text1": "Assurer le bon fonctionnement et l'efficacité de l'entreprise",
  "sec2_mainContent_text2": "A généré des profits importants et un succès financier pour l'entreprise",
  "sec2_mainContent_text3": "Promouvoir la marque et la réputation de l'entreprise à l'échelle mondiale",
  "sec2_mainContent_text4": "Développement et production de nouvelles générations de robots et d'armures avancées pour diverses applications",
  "sec2_mainContent_text5": "Dirigé les efforts de recherche et développement pour créer des technologies et des produits innovants",
  "sec2_mainContnet_headship": "PDG, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-présent",
  "target": "Le chef des Vengeurs"
}
