{
  "applyPosition": "עמדת יישום",
  "birthday": "29 במאי, 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. כל הזכויות שמורות. \nנוצר על ידי ManfredHu",
  "footerDesc": "אתר זה עוצב ופותח על ידי ManfredHu, בנוי על Vue Vite TailwindCSS ונפרס בדף Github",
  "github": "github.com/טוני סטארק",
  "home": "Tony Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "טוני סטארק",
  "nickName": "איש הברזל",
  "school": "אוניברסיטת אוקספורד (2009-2013)",
  "science": "מדעי המחשב",
  "sec1_desc": "כמה מקומות להתפאר",
  "sec1_header": "כישורים מקצועיים",
  "sec1_mainContent2_subTitle": "לחימה",
  "sec1_mainContent2_text1": "מיומן בלחימה יד ביד ואימוני נשק",
  "sec1_mainContent2_text2": "מאומן בטקטיקות ואסטרטגיה צבאית מתקדמות",
  "sec1_mainContent3_subTitle": "מַנהִיגוּת",
  "sec1_mainContent3_text1": "רקורד מוכח של הובלה וניהול צוותים בפרויקטים שונים",
  "sec1_mainContent3_text2": "מיומנות בדיבור והצגה בפני קהל",
  "sec1_mainContent3_text3": "יכולת קבלת החלטות אסטרטגיות ומושכלות תחת לחץ",
  "sec1_mainContent4_subTitle": "נאה מאוד",
  "sec1_mainContent4_text1": "אני חתיך, אחרת לא יהיו פלפלי צ'ילי.",
  "sec1_mainContent_subTitle": "תִכנוּת",
  "sec1_mainContent_text1": "שליטה במגוון שפות תכנות, כולל C, Java, Python ו-JavaScript",
  "sec1_mainContent_text2": "בעל ידע בבינה מלאכותית וטכניקות למידת מכונה",
  "sec1_mainContent_text3": "ניסיון בתכנון ובניית רובוטים למגוון יישומים, לרבות פעולות לחימה והצלה",
  "sec1_mainContent_text4": "מיומן בשימוש בתוכנות עיצוב תעשייתיות שונות",
  "sec2_desc": "המפלצות הקטנות האלה שפגעתי בהן",
  "sec2_header": "ניסיון",
  "sec2_mainContent2_headship": "מנהל טכנולוגיה ראשי, סטארק תעשיות",
  "sec2_mainContent2_text1": "ניהל וניהל את עבודתם של צוותים ומחלקות שונות בחברה",
  "sec2_mainContent2_text2": "משא ומתן על שותפויות ושיתופי פעולה עם ארגונים אחרים",
  "sec2_mainContent2_text3": "קיבל החלטות אסטרטגיות ותוכניות להנחות את הכיוון העתידי של החברה",
  "sec2_mainContent2_text4": "ייצג את החברה בהופעות ואירועים פומביים",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "פרופסור עוזר למדעי המחשב, אוניברסיטת אוקספורד",
  "sec2_mainContent3_text1": "לימד קורסים לתואר ראשון ותואר שני במדעי המחשב ובתחומים קשורים",
  "sec2_mainContent3_text2": "ערך מחקר במדעי המחשב ובתחומים קשורים, ופרסם מאמרים בכתבי עת אקדמיים ובכנסים",
  "sec2_mainContent3_text3": "ייעץ לסטודנטים על מטרותיהם האקדמיות והמקצועיות",
  "sec2_mainContent3_text4": "תרם לקהילה האקדמית באמצעות פעילויות שירות כמו השתתפות בוועדות מחלקות ואוניברסיטאות",
  "sec2_mainContent3_text5": "הדרכת סגל זוטר וסטודנטים לתואר שני",
  "sec2_mainContent3_text6": "השתתף בפעילויות פיתוח מקצועי כדי להתעדכן במחקרים ובטרנדים העדכניים ביותר בתחום",
  "sec2_mainContent3_text7": "שיתף פעולה עם סגל וחוקרים אחרים בפרויקטי מחקר ויוזמות",
  "sec2_mainContent3_text8": "עוסק בפעילות הסברתית לקידום תחום מדעי המחשב ותכניות האוניברסיטה",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "סטודנט באוניברסיטה",
  "sec2_mainContent4_text1": "הייתי סטודנט באוניברסיטת אוקספורד",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "פרס זה מכיר בהישגים מחקריים ואקדמיים יוצאי דופן בתחומי המדע וההנדסה. \nהיא ניתנת לקבוצה נבחרת של אנשים שתרמו תרומה משמעותית לתחומיהם באמצעות מחקר, הוראה ושירות.",
  "sec2_mainContent5_rewardsText2": "פטנטים אלה יכירו בטכנולוגיות החדשניות של טוני סטארק שפותחו לייצור תעשייתי. \nלבעלי פטנטים מוענקות זכויות בלעדיות על ההמצאות שלהם, שניתן להשתמש בהן כדי לייצר הכנסות באמצעות רישוי או מכירת הטכנולוגיה המוגנת בפטנט לאחרים.",
  "sec2_mainContent5_rewardsText3": "פרס זה מכיר באנשים שתרמו תרומה משמעותית לתחום הבינה המלאכותית באמצעות המחקר, החינוך והמנהיגות שלהם. \nהיא ניתנת לקבוצה קטנה של אנשים שהצטיינו בעבודתם ותרמו לקידום התחום.",
  "sec2_mainContent5_rewardsText4": "כבוד זה ניתן לקבוצה נבחרת של אנשים שתרמו תרומה משמעותית לתחומי הנדסת החשמל והאלקטרוניקה באמצעות המחקר, ההוראה והשירות שלהם. \nמלגה היא הכרה יוקרתית הניתנת רק לאחוז קטן מחברי המכון.",
  "sec2_mainContent5_rewardsText5": "פרס זה מכיר בחברי סגל שהפגינו מצוינות בהוראה ותרמו תרומה משמעותית לחינוך תלמידיהם. \nהוא ניתן לקבוצה קטנה של אנשים שהוצעו על ידי עמיתיהם ונבחרו על ידי ועדה של עמיתיהם.",
  "sec2_mainContent5_rewardsType1": "הקרן הלאומית למדע ציון כבוד",
  "sec2_mainContent5_rewardsType2": "פטנטים של משרד הפטנטים והסימנים המסחריים בארה\"ב לטכנולוגיות חדשניות",
  "sec2_mainContent5_rewardsType3": "פרס המדען הנכבד של האגודה האמריקאית לבינה מלאכותית",
  "sec2_mainContent5_rewardsType4": "מלגת המכון למהנדסי חשמל ואלקטרוניקה",
  "sec2_mainContent5_rewardsType5": "פרס המורה המצטיין של אוניברסיטת אוקספורד",
  "sec2_mainContent5_subTitle": "פרסים",
  "sec2_mainContent5_text1": "2019: המנכ\"ל הטוב ביותר של השנה",
  "sec2_mainContent_subTitle": "ניסיון",
  "sec2_mainContent_text1": "הבטיח תפעול חלק ויעיל של החברה",
  "sec2_mainContent_text2": "הניב רווחים משמעותיים והצלחה כלכלית לחברה",
  "sec2_mainContent_text3": "קידם את המותג והמוניטין של החברה ברחבי העולם",
  "sec2_mainContent_text4": "פיתח וייצור דורות חדשים של רובוטים ושריון מתקדם ליישומים שונים",
  "sec2_mainContent_text5": "הובילה מאמצי מחקר ופיתוח ליצירת טכנולוגיות ומוצרים חדשניים",
  "sec2_mainContnet_headship": "מנכ\"ל, סטארק תעשיה",
  "sec2_mainContnet_timePeriod": "2017-הווה",
  "sec3_desc": "הגאדג'טים האלה",
  "sec3_header": "פרויקטים",
  "sec3_mainContent2_content2_textList": "האתגרים בפרויקט זה כוללים פיתוח שתלים קיברנטיים בטוחים, יעילים ומתאימים לגוף האדם. \nהפרויקט מצריך גם פיתוח של נוירופרוסטטיקה מתקדמות ומערכות בקרה חכמות",
  "sec3_mainContent2_content3_textList": "הפרויקט הקיברנטי הביא ליצירת אבות טיפוס מוצלחים רבים, כולל וירוס אקסטרמיס וה-Neuro-Suit. \nטכנולוגיות אלו לא רק שיפרו את היכולות האנושיות אלא היו להן גם יישומים רפואיים, כגון ריפוי פציעות וריפוי מחלות.",
  "sec3_mainContent2_content_textList": "הפרויקט הקיברנטי הוא פרויקט בראשותו של טוני סטארק לשיפור היכולות האנושיות באמצעות שתלים קיברנטיים. \nפרויקט זה משלב ביוטכנולוגיה, בינה מלאכותית וטכנולוגיות ממשק אדם-מכונה.",
  "sec3_mainContent2_subTitle": "פרויקט קיברנטי",
  "sec3_mainContent3_content2_textList": "האתגרים בפרויקט זה כוללים מציאת מועמדים מתאימים עם הכישורים והיכולות הדרושים. \nהפרויקט מצריך גם תיאום מאמצים של אישים מגוונים ולעיתים סותרים.",
  "sec3_mainContent3_content3_textList": "יוזמת הנוקמים הביאה להקמת צוות יעיל ביותר שהציל את העולם מאיומים רבים, כולל לוקי, אולטרון ות'אנוס. \nלצוות היו גם השפעות חיוביות רבות על העולם, כמו השראה לאנשים להיות אמיצים וחסרי אנוכיות.",
  "sec3_mainContent3_content3_textList2": "ניצחו את לוקי: הנוקמים הגנו בהצלחה על העיר ניו יורק מפני פלישה של לוקי וצבא היצורים החייזריים שלו, וסיכלו את תוכניתו לשעבד את האנושות עם ה-Tesseract.",
  "sec3_mainContent3_content3_textList3": "עצר את אולטרון: הנוקמים מנעו מה-AI הנוכל אולטרון להרוס את האנושות על ידי עצירת תוכניתו ליצור אירוע הכחדה עולמי באמצעות מטאור מלאכותי.",
  "sec3_mainContent3_content3_textList4": "ניצחו את ת'אנוס: הנוקמים, יחד עם בני בריתם, הצליחו להביס את הטיטאן תאנוס החזק, שרכש את כל ששת אבני האינסוף ומחק מחצית מכל החיים ביקום בהינף אצבעותיו. \nהם הצליחו להפוך את הנזק שגרם ולהציל את היקום מהרס מוחלט.",
  "sec3_mainContent3_content_textList": "יוזמת הנוקמים היא פרויקט בראשות טוני סטארק להרכבת צוות של גיבורי על כדי להגן על העולם מפני איומים. \nפרויקט זה כולל גיוס והכשרת גיבורי על מרחבי העולם ומתן להם משאבים ותמיכה.",
  "sec3_mainContent3_subTitle": "יוזמת הנוקמים",
  "sec3_mainContent_content2_subsubTitle": "אתגרים",
  "sec3_mainContent_content2_textList": "האתגרים בפרויקט זה כוללים עיצוב חליפה קלת משקל, עמידה ומסוגלת לעמוד בטיסה במהירות גבוהה ובקרב אינטנסיבי. \nהפרויקט דורש גם ניהול אנרגיה מתוחכם ומדעי חומרים מתקדמים.",
  "sec3_mainContent_content3_subsubTitle": "הישגים",
  "sec3_mainContent_content3_textList": "פרויקט השריון של איש הברזל הביא לסדרה של חליפות מוצלחות, כולל דגמי Mark II, Mark III ו-Mark XLII. \nחליפות אלה לא רק סיפקו ללובשים שלהן יכולות על-אנושיות אלא היו להן גם יישומים מעשיים רבים, כגון כיבוי אש, חקר ים עמוק ומסע בחלל.",
  "sec3_mainContent_content3_textList2": "אספקת חשמל: אחד האתגרים העיקריים של פרויקט השריון של איש הברזל היה יצירת מקור כוח בר קיימא וחזק מספיק כדי לשמור על החליפה פעילה לפרקי זמן ממושכים.",
  "sec3_mainContent_content3_textList3": "ייצוב טיסה: אתגר נוסף היה לייצב את יכולות הטיסה של החליפה ולוודא שהיא מספיק אווירודינמית כדי שתוכל לטוס במהירויות גבוהות מבלי לאבד שליטה.",
  "sec3_mainContent_content3_textList4": "עמידות השריון: השריון צריך להיות עמיד מספיק כדי לעמוד בפני פגיעות כבדות, פיצוציות אנרגיה והתקפות אחרות מבלי להיהרס או להינזק קשות.",
  "sec3_mainContent_content_subsubTitle": "מיקום",
  "sec3_mainContent_content_textList": "פרויקט השריון של איש הברזל הוא פרויקט בראשותו של טוני סטארק ליצירת חליפת שריון הייטק שיכולה להעניק ללובש אותה יכולות על אנושיות. \nפרויקט זה הוא שילוב של טכנולוגיות הגנה, תעופה וחלל ורובוטיקה.",
  "sec3_mainContent_subTitle": "פרויקט השריון של איש הברזל",
  "target": "מנהיג הנוקמים"
}
