{
  "applyPosition": "आवेदन की स्थिति",
  "birthday": "29 मई, 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. सर्वाधिकार सुरक्षित। \nमैनफ्रेड हू द्वारा बनाया गया",
  "footerDesc": "यह वेबसाइट ManfredHu द्वारा डिज़ाइन और विकसित की गई है, जिसे Vue Vite TailwindCSS पर बनाया गया है और Github पेज पर तैनात किया गया है",
  "github": "github.com/टोनी स्टार्क",
  "home": "टोनी स्टार्क डॉट कॉम",
  "mail": "टोनी{'@'}starkind Industries.com",
  "name": "टोनी स्टार्क",
  "nickName": "आयरन मैन",
  "school": "ऑक्सफोर्ड यूनिवर्सिटी (2009-2013)",
  "science": "कंप्यूटर विज्ञान",
  "sec1_desc": "डींग मारने के लिए कुछ स्थान",
  "sec1_header": "व्यावसायिक कौशल",
  "sec1_mainContent2_subTitle": "लड़ाई",
  "sec1_mainContent2_text1": "हाथापाई और हथियारों के प्रशिक्षण में कुशल",
  "sec1_mainContent2_text2": "उन्नत सैन्य रणनीति और रणनीति में प्रशिक्षित",
  "sec1_mainContent3_subTitle": "नेतृत्व",
  "sec1_mainContent3_text1": "विभिन्न परियोजनाओं में अग्रणी और प्रबंध टीमों का सिद्ध ट्रैक रिकॉर्ड",
  "sec1_mainContent3_text2": "सार्वजनिक बोलने और प्रस्तुति में कुशल",
  "sec1_mainContent3_text3": "दबाव में रणनीतिक और सूचित निर्णय लेने की क्षमता",
  "sec1_mainContent4_subTitle": "बहुत सुंदर",
  "sec1_mainContent4_text1": "मैं सुंदर हूँ, नहीं तो मिर्च मिर्च नहीं होती।",
  "sec1_mainContent_subTitle": "प्रोग्रामिंग",
  "sec1_mainContent_text1": "सी, जावा, पायथन और जावास्क्रिप्ट सहित विभिन्न प्रकार की प्रोग्रामिंग भाषाओं में कुशल",
  "sec1_mainContent_text2": "आर्टिफिशियल इंटेलिजेंस और मशीन लर्निंग तकनीक के जानकार",
  "sec1_mainContent_text3": "युद्ध और बचाव कार्यों सहित विभिन्न प्रकार के अनुप्रयोगों के लिए रोबोट डिजाइन करने और बनाने में अनुभवी",
  "sec1_mainContent_text4": "विभिन्न औद्योगिक डिजाइन सॉफ्टवेयर का उपयोग करने में कुशल",
  "sec2_desc": "उन छोटे राक्षसों को मैंने मारा",
  "sec2_header": "अनुभव",
  "sec2_mainContent2_headship": "मुख्य प्रौद्योगिकी अधिकारी, स्टार्क इंडस्ट्रीज",
  "sec2_mainContent2_text1": "कंपनी के भीतर विभिन्न टीमों और विभागों के काम का प्रबंधन और निर्देशन किया",
  "sec2_mainContent2_text2": "अन्य संगठनों के साथ बातचीत की भागीदारी और सहयोग",
  "sec2_mainContent2_text3": "कंपनी के भविष्य की दिशा का मार्गदर्शन करने के लिए रणनीतिक निर्णय और योजनाएँ बनाईं",
  "sec2_mainContent2_text4": "सार्वजनिक उपस्थितियों और कार्यक्रमों में कंपनी का प्रतिनिधित्व किया",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "कंप्यूटर विज्ञान के सहायक प्रोफेसर, ऑक्सफोर्ड विश्वविद्यालय",
  "sec2_mainContent3_text1": "कंप्यूटर विज्ञान और संबंधित क्षेत्रों में स्नातक और स्नातक स्तर के पाठ्यक्रम पढ़ाए",
  "sec2_mainContent3_text2": "कंप्यूटर विज्ञान और संबंधित क्षेत्रों में शोध किया, और अकादमिक पत्रिकाओं और सम्मेलनों में पत्र प्रकाशित किए",
  "sec2_mainContent3_text3": "छात्रों को उनके शैक्षणिक और व्यावसायिक लक्ष्यों पर सलाह दी",
  "sec2_mainContent3_text4": "विभागीय और विश्वविद्यालय समितियों में भाग लेने जैसी सेवा गतिविधियों के माध्यम से शैक्षणिक समुदाय में योगदान दिया",
  "sec2_mainContent3_text5": "जूनियर फैकल्टी और स्नातक छात्रों का मार्गदर्शन किया",
  "sec2_mainContent3_text6": "क्षेत्र में नवीनतम अनुसंधान और प्रवृत्तियों के साथ अद्यतित रहने के लिए व्यावसायिक विकास गतिविधियों में भाग लिया",
  "sec2_mainContent3_text7": "अनुसंधान परियोजनाओं और पहलों पर अन्य संकाय और शोधकर्ताओं के साथ सहयोग किया",
  "sec2_mainContent3_text8": "कंप्यूटर विज्ञान और विश्वविद्यालय के कार्यक्रमों के क्षेत्र को बढ़ावा देने के लिए आउटरीच गतिविधियों में लगे हुए हैं",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "विश्वविद्यालय के छात्र",
  "sec2_mainContent4_text1": "मैं ऑक्सफोर्ड यूनिवर्सिटी का छात्र था",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "यह पुरस्कार विज्ञान और इंजीनियरिंग क्षेत्रों में उत्कृष्ट शोध और शैक्षणिक उपलब्धियों को मान्यता देता है। \nयह उन चुनिंदा लोगों के समूह को दिया जाता है जिन्होंने अनुसंधान, शिक्षण और सेवा के माध्यम से अपने क्षेत्रों में महत्वपूर्ण योगदान दिया है।",
  "sec2_mainContent5_rewardsText2": "ये पेटेंट औद्योगिक उत्पादन के लिए विकसित टोनी स्टार्क की नवीन तकनीकों को मान्यता देंगे। \nपेटेंट धारकों को उनके आविष्कारों के लिए विशेष अधिकार दिए जाते हैं, जिनका उपयोग लाइसेंस के माध्यम से राजस्व उत्पन्न करने या पेटेंट तकनीक को दूसरों को बेचने के लिए किया जा सकता है।",
  "sec2_mainContent5_rewardsText3": "यह पुरस्कार उन व्यक्तियों को मान्यता देता है जिन्होंने अपने शोध, शिक्षा और नेतृत्व के माध्यम से कृत्रिम बुद्धिमत्ता के क्षेत्र में महत्वपूर्ण योगदान दिया है। \nयह उन व्यक्तियों के एक छोटे समूह को दिया जाता है जिन्होंने अपने काम में खुद को प्रतिष्ठित किया है और क्षेत्र की उन्नति में योगदान दिया है।",
  "sec2_mainContent5_rewardsText4": "यह सम्मान उन चुनिंदा व्यक्तियों के समूह को दिया जाता है जिन्होंने अपने अनुसंधान, शिक्षण और सेवा के माध्यम से इलेक्ट्रिकल और इलेक्ट्रॉनिक इंजीनियरिंग के क्षेत्र में महत्वपूर्ण योगदान दिया है। \nफैलोशिप एक प्रतिष्ठित मान्यता है जो केवल संस्थान के सदस्यों के एक छोटे प्रतिशत को दी जाती है।",
  "sec2_mainContent5_rewardsText5": "यह पुरस्कार उन संकाय सदस्यों को मान्यता देता है जिन्होंने शिक्षण में उत्कृष्टता का प्रदर्शन किया है और अपने छात्रों की शिक्षा में महत्वपूर्ण योगदान दिया है। \nयह व्यक्तियों के एक छोटे समूह को दिया जाता है जिन्हें उनके सहयोगियों द्वारा नामित किया गया है और उनके साथियों की एक समिति द्वारा चुना गया है।",
  "sec2_mainContent5_rewardsType1": "राष्ट्रीय विज्ञान फाउंडेशन माननीय उल्लेख",
  "sec2_mainContent5_rewardsType2": "यूएस पेटेंट और ट्रेडमार्क कार्यालय नवीन तकनीकों के लिए पेटेंट",
  "sec2_mainContent5_rewardsType3": "अमेरिकन एसोसिएशन फॉर आर्टिफिशियल इंटेलिजेंस प्रतिष्ठित वैज्ञानिक पुरस्कार",
  "sec2_mainContent5_rewardsType4": "इंस्टीट्यूट ऑफ इलेक्ट्रिकल एंड इलेक्ट्रॉनिक्स इंजीनियर्स फेलोशिप",
  "sec2_mainContent5_rewardsType5": "ऑक्सफोर्ड विश्वविद्यालय उत्कृष्ट शिक्षक पुरस्कार",
  "sec2_mainContent5_subTitle": "पुरस्कार",
  "sec2_mainContent5_text1": "2019: द बेस्ट सीईओ ऑफ द ईयर",
  "sec2_mainContent_subTitle": "अनुभव",
  "sec2_mainContent_text1": "कंपनी के सुचारू और कुशल संचालन को सुनिश्चित किया",
  "sec2_mainContent_text2": "कंपनी के लिए महत्वपूर्ण लाभ और वित्तीय सफलता उत्पन्न की",
  "sec2_mainContent_text3": "विश्व स्तर पर कंपनी के ब्रांड और प्रतिष्ठा को बढ़ावा दिया",
  "sec2_mainContent_text4": "विभिन्न अनुप्रयोगों के लिए नई पीढ़ी के रोबोट और उन्नत कवच का विकास और उत्पादन किया",
  "sec2_mainContent_text5": "नवीन प्रौद्योगिकियों और उत्पादों को बनाने के लिए अनुसंधान और विकास प्रयासों का नेतृत्व किया",
  "sec2_mainContnet_headship": "सीईओ, स्टार्क इंडस्ट्री",
  "sec2_mainContnet_timePeriod": "2017-वर्तमान",
  "sec3_desc": "वो गैजेट्स",
  "sec3_header": "परियोजनाओं",
  "sec3_mainContent2_content2_textList": "इस परियोजना की चुनौतियों में साइबरनेटिक इम्प्लांट विकसित करना शामिल है जो मानव शरीर के साथ सुरक्षित, प्रभावी और संगत हैं। \nपरियोजना को उन्नत न्यूरोप्रोस्थेटिक्स और बुद्धिमान नियंत्रण प्रणाली के विकास की भी आवश्यकता है",
  "sec3_mainContent2_content3_textList": "साइबरनेटिक प्रोजेक्ट के परिणामस्वरूप एक्स्ट्रीमिस वायरस और न्यूरो-सूट सहित कई सफल प्रोटोटाइप का निर्माण हुआ। \nइन तकनीकों ने न केवल मानव क्षमताओं को बढ़ाया बल्कि चिकित्सा अनुप्रयोगों जैसे कि चोटों को ठीक करना और बीमारियों का इलाज करना भी था।",
  "sec3_mainContent2_content_textList": "साइबरनेटिक प्रोजेक्ट टोनी स्टार्क के नेतृत्व में साइबरनेटिक इम्प्लांट्स के साथ मानव क्षमताओं को बढ़ाने के लिए एक प्रोजेक्ट है। \nयह परियोजना जैव प्रौद्योगिकी, कृत्रिम बुद्धिमत्ता और मानव-मशीन इंटरफेस प्रौद्योगिकियों को जोड़ती है।",
  "sec3_mainContent2_subTitle": "साइबरनेटिक प्रोजेक्ट",
  "sec3_mainContent3_content2_textList": "इस परियोजना की चुनौतियों में आवश्यक कौशल और क्षमताओं वाले उपयुक्त उम्मीदवारों को ढूंढना शामिल है। \nपरियोजना को विविध और कभी-कभी परस्पर विरोधी व्यक्तित्वों के प्रयासों के समन्वय की भी आवश्यकता होती है।",
  "sec3_mainContent3_content3_textList": "एवेंजर्स इनिशिएटिव के परिणामस्वरूप एक अत्यधिक प्रभावी टीम का गठन हुआ जिसने दुनिया को लोकी, अल्ट्रॉन और थानोस सहित कई खतरों से बचाया। \nटीम का दुनिया पर कई सकारात्मक प्रभाव भी पड़ा, जैसे लोगों को बहादुर और निस्वार्थ बनने के लिए प्रेरित करना।",
  "sec3_mainContent3_content3_textList2": "पराजित लोकी: एवेंजर्स ने न्यूयॉर्क शहर को लोकी और उसके विदेशी प्राणियों की सेना के आक्रमण से सफलतापूर्वक बचाया, जिससे मानवता को टेसेरैक्ट के साथ गुलाम बनाने की उसकी योजना विफल हो गई।",
  "sec3_mainContent3_content3_textList3": "अल्ट्रॉन को रोका: एवेंजर्स ने कृत्रिम उल्का का उपयोग करके वैश्विक विलुप्त होने की घटना बनाने की अपनी योजना को रोककर बदमाश एआई अल्ट्रॉन को मानवता को नष्ट करने से रोका।",
  "sec3_mainContent3_content3_textList4": "पराजित थानोस: एवेंजर्स, अपने सहयोगियों के साथ, शक्तिशाली टाइटन थानोस को हराने में सक्षम थे, जिसने सभी छह इन्फिनिटी स्टोन्स को हासिल कर लिया था और ब्रह्मांड में सभी जीवन का आधा हिस्सा अपनी उंगलियों के एक स्नैप से मिटा दिया था। \nवे उसके द्वारा किए गए नुकसान को उलटने और ब्रह्मांड को पूर्ण विनाश से बचाने में सक्षम थे।",
  "sec3_mainContent3_content_textList": "एवेंजर्स इनिशिएटिव टोनी स्टार्क के नेतृत्व में एक परियोजना है जो दुनिया को खतरों से बचाने के लिए सुपरहीरो की एक टीम को इकट्ठा करने के लिए है। \nइस परियोजना में दुनिया भर से सुपरहीरो की भर्ती और प्रशिक्षण शामिल है और उन्हें संसाधन और सहायता प्रदान करना शामिल है।",
  "sec3_mainContent3_subTitle": "एवेंजर्स पहल",
  "sec3_mainContent_content2_subsubTitle": "चुनौतियां",
  "sec3_mainContent_content2_textList": "इस परियोजना की चुनौतियों में एक सूट डिजाइन करना शामिल है जो हल्का, टिकाऊ और उच्च गति की उड़ान और तीव्र युद्ध का सामना करने में सक्षम है। \nपरियोजना के लिए परिष्कृत ऊर्जा प्रबंधन और उन्नत सामग्री विज्ञान की भी आवश्यकता है।",
  "sec3_mainContent_content3_subsubTitle": "उपलब्धियों",
  "sec3_mainContent_content3_textList": "आयरन मैन आर्मर प्रोजेक्ट के परिणामस्वरूप मार्क II, मार्क III और मार्क XLII मॉडल सहित कई सफल सूट हुए। \nये सूट न केवल अपने पहनने वालों को अलौकिक क्षमताओं के साथ प्रदान करते थे बल्कि अग्निशमन, गहरे समुद्र की खोज और अंतरिक्ष यात्रा जैसे कई व्यावहारिक अनुप्रयोग भी थे।",
  "sec3_mainContent_content3_textList2": "बिजली की आपूर्ति: आयरन मैन आर्मर प्रोजेक्ट की प्रमुख चुनौतियों में से एक लंबे समय तक सूट को चालू रखने के लिए एक स्थायी और शक्तिशाली पर्याप्त बिजली स्रोत का निर्माण करना था।",
  "sec3_mainContent_content3_textList3": "उड़ान स्थिरीकरण: एक अन्य चुनौती सूट की उड़ान क्षमताओं को स्थिर करना था और यह सुनिश्चित करना था कि यह बिना नियंत्रण खोए उच्च गति से उड़ने में सक्षम होने के लिए पर्याप्त वायुगतिकीय हो।",
  "sec3_mainContent_content3_textList4": "कवच स्थायित्व: कवच को भारी प्रभावों, ऊर्जा विस्फोटों और अन्य हमलों को नष्ट या गंभीर रूप से क्षतिग्रस्त किए बिना पर्याप्त टिकाऊ होना चाहिए।",
  "sec3_mainContent_content_subsubTitle": "पोजिशनिंग",
  "sec3_mainContent_content_textList": "आयरन मैन आर्मर प्रोजेक्ट टोनी स्टार्क के नेतृत्व में कवच का एक उच्च तकनीक वाला सूट बनाने की परियोजना है जो इसके पहनने वाले को अलौकिक क्षमता प्रदान कर सकता है। \nयह परियोजना रक्षा, एयरोस्पेस और रोबोटिक्स प्रौद्योगिकियों का एक संयोजन है।",
  "sec3_mainContent_subTitle": "आयरन मैन कवच परियोजना",
  "target": "एवेंजर्स के नेता"
}
