{
  "applyPosition": "Položaj aplikacije",
  "birthday": "29. svibnja 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Sva prava pridržana. \nKreirao ManfredHu",
  "footerDesc": "Ovu je web stranicu dizajnirao i razvio ManfredHu, izrađena je na Vue Vite TailwindCSS i postavljena na Github stranicu",
  "github": "github.com/Tony Stark",
  "home": "Tony Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Željezni čovjek",
  "school": "Sveučilište Oxford (2009.-2013.)",
  "science": "informatika",
  "sec1_desc": "Neka mjesta za pohvaliti se",
  "sec1_header": "Profesionalne vještine",
  "sec1_mainContent2_subTitle": "Borba",
  "sec1_mainContent2_text1": "Vješt u borbi prsa u prsa i vježbanju s oružjem",
  "sec1_mainContent2_text2": "Obučen u naprednoj vojnoj taktici i strategiji",
  "sec1_mainContent3_subTitle": "Rukovodstvo",
  "sec1_mainContent3_text1": "Dokazano iskustvo vođenja i upravljanja timovima u različitim projektima",
  "sec1_mainContent3_text2": "Vješt u javnom govoru i prezentaciji",
  "sec1_mainContent3_text3": "Sposobnost donošenja strateških i informiranih odluka pod pritiskom",
  "sec1_mainContent4_subTitle": "Jako zgodan",
  "sec1_mainContent4_text1": "Ja sam zgodan, inače ne bi bilo čili papričica.",
  "sec1_mainContent_subTitle": "Programiranje",
  "sec1_mainContent_text1": "Vješto u različitim programskim jezicima, uključujući C, Java, Python i JavaScript",
  "sec1_mainContent_text2": "Poznavanje tehnika umjetne inteligencije i strojnog učenja",
  "sec1_mainContent_text3": "Iskusan u projektiranju i izradi robota za razne primjene, uključujući borbene i spasilačke operacije",
  "sec1_mainContent_text4": "Vješt u korištenju raznih softvera za industrijski dizajn",
  "sec2_desc": "Ta mala čudovišta koja sam udario",
  "sec2_header": "Iskustvo",
  "sec2_mainContent2_headship": "Glavni tehnološki direktor, Stark Industries",
  "sec2_mainContent2_text1": "Upravljao i usmjeravao rad različitih timova i odjela unutar tvrtke",
  "sec2_mainContent2_text2": "Dogovorena partnerstva i suradnje s drugim organizacijama",
  "sec2_mainContent2_text3": "Donijeli su strateške odluke i planove za usmjeravanje budućeg smjera tvrtke",
  "sec2_mainContent2_text4": "Predstavljao tvrtku u javnim nastupima i događanjima",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Docent računarstva na Sveučilištu Oxford",
  "sec2_mainContent3_text1": "Predavao je na preddiplomskim i diplomskim studijima iz računalnih znanosti i srodnih područja",
  "sec2_mainContent3_text2": "Provodio istraživanja u računalnim znanostima i srodnim područjima te objavljivao radove u akademskim časopisima i na konferencijama",
  "sec2_mainContent3_text3": "Savjetovao studente o njihovim akademskim i profesionalnim ciljevima",
  "sec2_mainContent3_text4": "Doprinio akademskoj zajednici putem uslužnih aktivnosti kao što je sudjelovanje u odborima odjela i sveučilišta",
  "sec2_mainContent3_text5": "Mentor studentima i studentima diplomskog studija",
  "sec2_mainContent3_text6": "Sudjelovao u aktivnostima stručnog usavršavanja kako bi ostao u tijeku s najnovijim istraživanjima i trendovima u tom području",
  "sec2_mainContent3_text7": "Surađivao s drugim nastavnicima i znanstvenicima na istraživačkim projektima i inicijativama",
  "sec2_mainContent3_text8": "Sudjelovao u aktivnostima širenja informatike za promicanje područja računalnih znanosti i sveučilišnih programa",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Student na Fakultetu",
  "sec2_mainContent4_text1": "Bio sam student na Sveučilištu Oxford",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Ova nagrada prepoznaje izvanredna istraživanja i akademska postignuća u područjima znanosti i inženjerstva. \nDodjeljuje se odabranoj skupini pojedinaca koji su značajno doprinijeli svojim područjima kroz istraživanje, podučavanje i službu.",
  "sec2_mainContent5_rewardsText2": "Ti bi patenti priznavali inovativne tehnologije Tonyja Starka razvijene za industrijsku proizvodnju. \nNositeljima patenata dodijeljena su ekskluzivna prava na njihove izume, koja se mogu koristiti za stvaranje prihoda putem licenciranja ili prodaje patentirane tehnologije drugima.",
  "sec2_mainContent5_rewardsText3": "Ova nagrada odaje priznanje pojedincima koji su svojim istraživanjem, obrazovanjem i vodstvom dali značajan doprinos području umjetne inteligencije. \nDodjeljuje se maloj skupini pojedinaca koji su se istaknuli u svom radu i pridonijeli napretku područja.",
  "sec2_mainContent5_rewardsText4": "Ova se čast dodjeljuje odabranoj skupini pojedinaca koji su značajno doprinijeli područjima elektrotehnike i elektroničkog inženjerstva kroz svoje istraživanje, podučavanje i službu. \nStipendija je prestižno priznanje koje se dodjeljuje samo malom postotku članova instituta.",
  "sec2_mainContent5_rewardsText5": "Ova nagrada odaje priznanje članovima fakulteta koji su pokazali izvrsnost u nastavi i dali značajan doprinos obrazovanju svojih studenata. \nDodjeljuje se maloj skupini pojedinaca koje su nominirali njihovi kolege i odabrali odbori njihovih kolega.",
  "sec2_mainContent5_rewardsType1": "Počasno priznanje Nacionalne zaklade za znanost",
  "sec2_mainContent5_rewardsType2": "Američki ured za patente i žigove patentira inovativne tehnologije",
  "sec2_mainContent5_rewardsType3": "Nagrada Američkog udruženja za umjetnu inteligenciju za istaknutog znanstvenika",
  "sec2_mainContent5_rewardsType4": "Stipendija inženjera elektrotehnike i elektronike",
  "sec2_mainContent5_rewardsType5": "Nagrada za izvanrednog nastavnika Sveučilišta Oxford",
  "sec2_mainContent5_subTitle": "Nagrade",
  "sec2_mainContent5_text1": "2019.: Najbolji izvršni direktor godine",
  "sec2_mainContent_subTitle": "Iskustvo",
  "sec2_mainContent_text1": "Osigurao nesmetan i učinkovit rad tvrtke",
  "sec2_mainContent_text2": "Ostvario značajnu dobit i financijski uspjeh za tvrtku",
  "sec2_mainContent_text3": "Globalno promovirao robnu marku i ugled tvrtke",
  "sec2_mainContent_text4": "Razvio i proizveo nove generacije robota i naprednih oklopa za razne primjene",
  "sec2_mainContent_text5": "Vodio istraživačke i razvojne napore za stvaranje inovativnih tehnologija i proizvoda",
  "sec2_mainContnet_headship": "CEO, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017.-danas",
  "sec3_desc": "Te naprave",
  "sec3_header": "Projekti",
  "sec3_mainContent2_content2_textList": "Izazovi u ovom projektu uključuju razvoj kibernetičkih implantata koji su sigurni, učinkoviti i kompatibilni s ljudskim tijelom. \nProjekt također zahtijeva razvoj napredne neuroprotetike i inteligentnih sustava upravljanja",
  "sec3_mainContent2_content3_textList": "Kibernetički projekt rezultirao je stvaranjem mnogih uspješnih prototipova, uključujući virus Extremis i Neuro-odijelo. \nOve tehnologije ne samo da su poboljšale ljudske sposobnosti, već su imale i medicinske primjene, poput liječenja ozljeda i bolesti.",
  "sec3_mainContent2_content_textList": "Cybernetic Project je projekt koji vodi Tony Stark za poboljšanje ljudskih sposobnosti kibernetičkim implantatima. \nOvaj projekt kombinira biotehnologiju, umjetnu inteligenciju i tehnologije sučelja čovjek-stroj.",
  "sec3_mainContent2_subTitle": "Kibernetički projekt",
  "sec3_mainContent3_content2_textList": "Izazovi u ovom projektu uključuju pronalaženje odgovarajućih kandidata s potrebnim vještinama i sposobnostima. \nProjekt također zahtijeva koordinaciju napora različitih i ponekad sukobljenih osobnosti.",
  "sec3_mainContent3_content3_textList": "Inicijativa Osvetnika rezultirala je formiranjem vrlo učinkovitog tima koji je spasio svijet od brojnih prijetnji, uključujući Lokija, Ultrona i Thanosa. \nTim je također imao mnogo pozitivnih učinaka na svijet, poput inspiriranja ljudi da budu hrabri i nesebični.",
  "sec3_mainContent3_content3_textList2": "Poraženi Loki: Osvetnici su uspješno obranili New York City od invazije Lokija i njegove vojske vanzemaljskih stvorenja, osujetivši njegov plan da porobi čovječanstvo Tesseractom.",
  "sec3_mainContent3_content3_textList3": "Zaustavljeni Ultron: Osvetnici su spriječili odmetnutog AI Ultrona da uništi čovječanstvo zaustavivši njegov plan za stvaranje globalnog izumiranja pomoću umjetnog meteora.",
  "sec3_mainContent3_content3_textList4": "Poraženi Thanos: Osvetnici, zajedno sa svojim saveznicima, uspjeli su poraziti moćnog Titana Thanosa, koji je stekao svih šest kamenova beskonačnosti i izbrisao polovicu života u svemiru pucketanjem prstiju. \nUspjeli su poništiti štetu koju je napravio i spasiti svemir od potpunog uništenja.",
  "sec3_mainContent3_content_textList": "Inicijativa Osvetnika je projekt koji vodi Tony Stark za okupljanje tima superheroja koji će braniti svijet od prijetnji. \nOvaj projekt uključuje regrutiranje i obuku superheroja iz cijelog svijeta te im pružanje resursa i podrške.",
  "sec3_mainContent3_subTitle": "Inicijativa osvetnika",
  "sec3_mainContent_content2_subsubTitle": "Izazovi",
  "sec3_mainContent_content2_textList": "Izazovi u ovom projektu uključuju dizajniranje odijela koje je lagano, izdržljivo i sposobno izdržati let velikom brzinom i intenzivnu borbu. \nProjekt također zahtijeva sofisticirano upravljanje energijom i naprednu znanost o materijalima.",
  "sec3_mainContent_content3_subsubTitle": "Dostignuća",
  "sec3_mainContent_content3_textList": "Projekt Iron Man Armor rezultirao je nizom uspješnih odijela, uključujući modele Mark II, Mark III i Mark XLII. \nOva odijela ne samo da su svojim nositeljima davala nadljudske sposobnosti, već su imala i mnoge praktične primjene, poput gašenja požara, istraživanja morskih dubina i putovanja u svemir.",
  "sec3_mainContent_content3_textList2": "Napajanje: Jedan od glavnih izazova Projekta oklopa Iron Mana bilo je stvaranje održivog i dovoljno snažnog izvora energije da bi odijelo bilo u funkciji dulje vrijeme.",
  "sec3_mainContent_content3_textList3": "Stabilizacija leta: Još jedan izazov bio je stabilizirati letne sposobnosti odijela i osigurati da je dovoljno aerodinamično da može letjeti velikim brzinama bez gubitka kontrole.",
  "sec3_mainContent_content3_textList4": "Trajnost oklopa: oklop je trebao biti dovoljno izdržljiv da izdrži teške udarce, energetske udare i druge napade bez uništenja ili ozbiljnog oštećenja.",
  "sec3_mainContent_content_subsubTitle": "Pozicioniranje",
  "sec3_mainContent_content_textList": "Iron Man Armor Project je projekt koji vodi Tony Stark za stvaranje visokotehnološkog oklopa koji svom nositelju može dati nadljudske sposobnosti. \nOvaj projekt je kombinacija obrambenih, svemirskih i robotskih tehnologija.",
  "sec3_mainContent_subTitle": "Projekt oklopa Iron Mana",
  "target": "Vođa osvetnika"
}
