{
  "applyPosition": "Položaj aplikacije",
  "birthday": "29. svibnja 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Sva prava pridržana. \nKreirao ManfredHu",
  "footerDesc": "Ovu web stranicu dizajnirao je i razvio ManfredHu, izgrađena je na Vue Vite TailwindCSS i postavljena na Github stranici",
  "github": "github.com/Tony Stark",
  "header2": "iskustvo",
  "header2Desc": "Ta mala čudovišta koja sam udario",
  "header3": "Projekti",
  "header3Desc": "Te naprave",
  "home": "Tony Stark.com",
  "mail": "tony@starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Željezni čovjek",
  "school": "Sveučilište Oxford (2009.-2013.)",
  "science": "informatika",
  "sec1_desc": "Neka mjesta za pohvaliti se",
  "sec1_header": "Profesionalne vještine",
  "sec1_mainContent2_subTitle": "Borba",
  "sec1_mainContent2_text1": "Vješt u borbi prsa u prsa i vježbanju s oružjem",
  "sec1_mainContent2_text2": "Obučen u naprednoj vojnoj taktici i strategiji",
  "sec1_mainContent3_subTitle": "Rukovodstvo",
  "sec1_mainContent3_text1": "Dokazano iskustvo vođenja i upravljanja timovima u različitim projektima",
  "sec1_mainContent3_text2": "Vješt u javnom nastupu i prezentaciji",
  "sec1_mainContent3_text3": "Sposobnost donošenja strateških i informiranih odluka pod pritiskom",
  "sec1_mainContent4_subTitle": "Jako zgodan",
  "sec1_mainContent4_text1": "Ja sam zgodan, inače ne bi bilo čili papričica.",
  "sec1_mainContent_subTitle": "Programiranje",
  "sec1_mainContent_text1": "Vješto u različitim programskim jezicima, uključujući C, Java, Python i JavaScript",
  "sec1_mainContent_text2": "Poznavanje tehnika umjetne inteligencije i strojnog učenja",
  "sec1_mainContent_text3": "Iskusan u projektiranju i izradi robota za razne primjene, uključujući borbene i spasilačke operacije",
  "sec1_mainContent_text4": "Vješt u korištenju raznih softvera za industrijski dizajn",
  "sec2_desc": "Ta mala čudovišta koja sam udario",
  "sec2_header": "Iskustvo",
  "sec2_mainContent2_headship": "Glavni tehnološki direktor, Stark Industries",
  "sec2_mainContent2_text1": "Upravljao i usmjeravao rad različitih timova i odjela unutar tvrtke",
  "sec2_mainContent2_text2": "Dogovorena partnerstva i suradnje s drugim organizacijama",
  "sec2_mainContent2_text3": "Donijeli su strateške odluke i planove za usmjeravanje budućeg smjera tvrtke",
  "sec2_mainContent2_text4": "Predstavljao tvrtku u javnim nastupima i događanjima",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Docent računarstva na Sveučilištu Oxford",
  "sec2_mainContent3_text1": "Predavao na preddiplomskoj i diplomskoj razini kolegija iz računalnih znanosti i srodnih područja",
  "sec2_mainContent3_text2": "Provodio istraživanja u računalnim znanostima i srodnim područjima te objavljivao radove u akademskim časopisima i na konferencijama",
  "sec2_mainContent3_text3": "Savjetovao studente o njihovim akademskim i profesionalnim ciljevima",
  "sec2_mainContent3_text4": "Doprinio akademskoj zajednici putem uslužnih aktivnosti kao što je sudjelovanje u odborima odjela i sveučilišta",
  "sec2_mainContent3_text5": "Mentor studentima i studentima diplomskog studija",
  "sec2_mainContent3_text6": "Sudjelovao u aktivnostima stručnog usavršavanja kako bi ostao u tijeku s najnovijim istraživanjima i trendovima u tom području",
  "sec2_mainContent3_text7": "Surađivao s drugim nastavnicima i znanstvenicima na istraživačkim projektima i inicijativama",
  "sec2_mainContent3_text8": "Angažiran u informativnim aktivnostima za promicanje područja računalnih znanosti i sveučilišnih programa",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Student na Fakultetu",
  "sec2_mainContent4_text1": "Bio sam student na Sveučilištu Oxford",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Ova nagrada prepoznaje izvanredna istraživanja i akademska postignuća u područjima znanosti i inženjerstva. \nDodjeljuje se odabranoj skupini pojedinaca koji su značajno doprinijeli svojim područjima kroz istraživanje, podučavanje i službu.",
  "sec2_mainContent5_rewardsText2": "Ti bi patenti priznavali inovativne tehnologije Tonyja Starka razvijene za industrijsku proizvodnju. \nNositeljima patenata dodijeljena su ekskluzivna prava na njihove izume, koja se mogu koristiti za stvaranje prihoda putem licenciranja ili prodaje patentirane tehnologije drugima.",
  "sec2_mainContent5_rewardsText3": "Ova nagrada odaje priznanje pojedincima koji su svojim istraživanjem, obrazovanjem i vodstvom dali značajan doprinos području umjetne inteligencije. \nDodjeljuje se maloj skupini pojedinaca koji su se istaknuli u svom radu i pridonijeli napretku područja.",
  "sec2_mainContent5_rewardsText4": "Ova se čast dodjeljuje odabranoj skupini pojedinaca koji su značajno doprinijeli područjima elektrotehnike i elektroničkog inženjerstva kroz svoje istraživanje, podučavanje i službu. \nStipendija je prestižno priznanje koje se dodjeljuje samo malom postotku članova instituta.",
  "sec2_mainContent5_rewardsText5": "Ova nagrada odaje priznanje članovima fakulteta koji su pokazali izvrsnost u nastavi i dali značajan doprinos obrazovanju svojih studenata. \nDodjeljuje se maloj skupini pojedinaca koje su nominirali njihovi kolege i odabrali odbori njihovih kolega.",
  "sec2_mainContent5_rewardsType1": "Počasno priznanje Nacionalne zaklade za znanost",
  "sec2_mainContent5_rewardsType2": "Američki ured za patente i žigove patentira inovativne tehnologije",
  "sec2_mainContent5_rewardsType3": "Nagrada Američkog udruženja za umjetnu inteligenciju za istaknutog znanstvenika",
  "sec2_mainContent5_rewardsType4": "Stipendija inženjera elektrotehnike i elektronike",
  "sec2_mainContent5_rewardsType5": "Nagrada za izvanrednog nastavnika Sveučilišta Oxford",
  "sec2_mainContent5_subTitle": "Nagrade",
  "sec2_mainContent5_text1": "2019.: Najbolji izvršni direktor godine",
  "sec2_mainContent_subTitle": "Iskustvo",
  "sec2_mainContent_text1": "Osigurao nesmetan i učinkovit rad tvrtke",
  "sec2_mainContent_text2": "Ostvario značajnu dobit i financijski uspjeh za tvrtku",
  "sec2_mainContent_text3": "Globalno promovirao robnu marku i ugled tvrtke",
  "sec2_mainContent_text4": "Razvio i proizveo nove generacije robota i naprednih oklopa za razne primjene",
  "sec2_mainContent_text5": "Vodio istraživačke i razvojne napore za stvaranje inovativnih tehnologija i proizvoda",
  "sec2_mainContnet_headship": "CEO, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017.-danas",
  "target": "Vođa Osvetnika"
}
