{
  "applyPosition": "Alkalmazási pozíció",
  "birthday": "1970. május 29",
  "call": "555-555-5555",
  "copyright": "© 2022. Minden jog fenntartva. \nKészítette: ManfredHu",
  "footerDesc": "Ezt a webhelyet a ManfredHu tervezte és fejlesztette, a Vue Vite TailwindCSS-re épült, és a Github oldalra telepítették.",
  "github": "github.com/Tony Stark",
  "header2": "tapasztalat",
  "header2Desc": "Azok a kis szörnyek, amiket eltaláltam",
  "header3": "Projektek",
  "header3Desc": "Azok a kütyük",
  "home": "Tony Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Vasember",
  "school": "Oxfordi Egyetem (2009-2013)",
  "science": "Számítástechnika",
  "sec1_desc": "Néhány hely, ahol dicsekedhetsz",
  "sec1_header": "Szakmai készségek",
  "sec1_mainContent2_subTitle": "Harc",
  "sec1_mainContent2_text1": "Jártas a kézi harcban és a fegyverkiképzésben",
  "sec1_mainContent2_text2": "Fejlett katonai taktikára és stratégiára képzett",
  "sec1_mainContent3_subTitle": "Vezetés",
  "sec1_mainContent3_text1": "Bizonyított tapasztalat a csapatok vezetésében és irányításában különböző projektekben",
  "sec1_mainContent3_text2": "Nyilvános beszédben és prezentációban jártas",
  "sec1_mainContent3_text3": "Képes stratégiai és megalapozott döntéseket hozni nyomás alatt",
  "sec1_mainContent4_subTitle": "Nagyon jóképű",
  "sec1_mainContent4_text1": "Jóképű vagyok, különben nem lenne chili paprika.",
  "sec1_mainContent_subTitle": "Programozás",
  "sec1_mainContent_text1": "Különféle programozási nyelvekben jártas, beleértve a C , Java, Python és JavaScript nyelveket",
  "sec1_mainContent_text2": "Mesterséges intelligencia és gépi tanulási technikák ismerete",
  "sec1_mainContent_text3": "Tapasztalt robotok tervezésében és építésében különféle alkalmazásokhoz, beleértve a harci és mentési műveleteket",
  "sec1_mainContent_text4": "Különböző ipari formatervező szoftverek használatában jártas",
  "sec2_desc": "Azok a kis szörnyek, amiket eltaláltam",
  "sec2_header": "Tapasztalat",
  "sec2_mainContent2_headship": "Technológiai igazgató, Stark Industries",
  "sec2_mainContent2_text1": "Irányította és irányította a vállalaton belüli különböző csapatok és részlegek munkáját",
  "sec2_mainContent2_text2": "Tárgyalások és együttműködések más szervezetekkel",
  "sec2_mainContent2_text3": "Stratégiai döntéseket és terveket hozott, amelyek a vállalat jövőbeli irányát irányítják",
  "sec2_mainContent2_text4": "Nyilvános szerepléseken, rendezvényeken képviselte a céget",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Az Oxfordi Egyetem számítástechnikai adjunktusa",
  "sec2_mainContent3_text1": "Alap- és posztgraduális kurzusokat tanított számítástechnika és kapcsolódó területeken",
  "sec2_mainContent3_text2": "Kutatásokat végzett számítástechnikai és kapcsolódó területeken, tudományos folyóiratokban és konferenciákon publikált publikációkat",
  "sec2_mainContent3_text3": "Tanácsot adott a hallgatóknak tanulmányi és szakmai céljaikról",
  "sec2_mainContent3_text4": "Hozzájárult az akadémiai közösséghez olyan szolgáltatási tevékenységekkel, mint például a tanszéki és egyetemi bizottságokban való részvétel",
  "sec2_mainContent3_text5": "Mentorált junior oktatók és végzős hallgatók",
  "sec2_mainContent3_text6": "Szakmai fejlesztési tevékenységekben vett részt, hogy naprakész legyen a terület legújabb kutatásaival és trendjeivel",
  "sec2_mainContent3_text7": "Együttműködött más oktatókkal és kutatókkal kutatási projektekben és kezdeményezésekben",
  "sec2_mainContent3_text8": "Az informatika területét és az egyetemi programokat népszerűsítő tevékenységet folytat",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Egyetemista",
  "sec2_mainContent4_text1": "Az Oxfordi Egyetem hallgatója voltam",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Ezzel a díjjal a tudomány és a mérnöki területeken elért kiemelkedő kutatási és tudományos eredményeket ismerik el. \nOlyan személyek egy kiválasztott csoportja kaphatja meg, akik kutatással, oktatással és szolgáltatással jelentős mértékben hozzájárultak területükhöz.",
  "sec2_mainContent5_rewardsText2": "Ezek a szabadalmak elismernék Tony Stark ipari termelésre kifejlesztett innovatív technológiáit. \nA szabadalom birtokosai kizárólagos jogokat kapnak találmányaikra, amelyeket a szabadalmaztatott technológia másoknak történő licencelése vagy eladása révén bevételszerzésre fordíthatnak.",
  "sec2_mainContent5_rewardsText3": "Ezzel a díjjal azokat a személyeket ismerik el, akik kutatásukkal, oktatásukkal és vezetői tevékenységükkel jelentős mértékben hozzájárultak a mesterséges intelligencia területéhez. \nOlyan személyek egy kis csoportja kapja meg, akik kitűnnek munkájuk során, és hozzájárultak a terület előrehaladásához.",
  "sec2_mainContent5_rewardsText4": "Ezt a megtiszteltetést azoknak a személyeknek egy kiválasztott csoportja kapja, akik kutatásukkal, oktatásukkal és szolgáltatásaikkal jelentős mértékben hozzájárultak az elektro- és elektronikai mérnöki területhez. \nAz ösztöndíj rangos elismerés, amelyet az intézet tagjainak csak kis százaléka kap.",
  "sec2_mainContent5_rewardsText5": "Ezzel a díjjal azokat a oktatókat ismerik el, akik kiváló tanítást tanúsítottak, és jelentős mértékben hozzájárultak diákjaik oktatásához. \nAzt a személyek egy kis csoportja kapja meg, akiket kollégáik jelöltek ki, és a társaikból álló bizottság választott ki.",
  "sec2_mainContent5_rewardsType1": "A Nemzeti Tudományos Alapítvány tiszteletbeli elismerése",
  "sec2_mainContent5_rewardsType2": "Amerikai Szabadalmi és Védjegyhivatali szabadalmak az innovatív technológiákhoz",
  "sec2_mainContent5_rewardsType3": "American Association for Artificial Intelligence Distinguished Scientist Award",
  "sec2_mainContent5_rewardsType4": "Villamos és Elektronikai Mérnöki Intézet ösztöndíja",
  "sec2_mainContent5_rewardsType5": "Az Oxfordi Egyetem Kiváló Tanári Díja",
  "sec2_mainContent5_subTitle": "Díjak",
  "sec2_mainContent5_text1": "2019: Az év legjobb vezérigazgatója",
  "sec2_mainContent_subTitle": "Tapasztalat",
  "sec2_mainContent_text1": "Biztosította a cég zavartalan és hatékony működését",
  "sec2_mainContent_text2": "Jelentős nyereséget és pénzügyi sikert hozott a cégnek",
  "sec2_mainContent_text3": "Népszerűsítette a cég márkáját és hírnevét világszerte",
  "sec2_mainContent_text4": "Új generációs robotokat és fejlett páncélzatokat fejlesztettek és gyártottak különféle alkalmazásokhoz",
  "sec2_mainContent_text5": "Kutatási és fejlesztési erőfeszítéseket vezetett innovatív technológiák és termékek létrehozására",
  "sec2_mainContnet_headship": "vezérigazgató, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-jelenleg",
  "target": "A Bosszúállók vezére"
}
