{
  "applyPosition": "Alkalmazási pozíció",
  "birthday": "1970. május 29",
  "call": "555-555-5555",
  "copyright": "© 2022. Minden jog fenntartva. \nKészítette: ManfredHu",
  "footerDesc": "Ezt a webhelyet a ManfredHu tervezte és fejlesztette, a Vue Vite TailwindCSS-re épült, és a Github oldalra telepítették.",
  "github": "github.com/Tony Stark",
  "home": "Tony Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Vasember",
  "school": "Oxfordi Egyetem (2009-2013)",
  "science": "Számítástechnika",
  "sec1_desc": "Néhány hely, ahol dicsekedhetsz",
  "sec1_header": "Szakmai készségek",
  "sec1_mainContent2_subTitle": "Harc",
  "sec1_mainContent2_text1": "Jártas a kézi harcban és a fegyverek kiképzésében",
  "sec1_mainContent2_text2": "Fejlett katonai taktikára és stratégiára képzett",
  "sec1_mainContent3_subTitle": "Vezetés",
  "sec1_mainContent3_text1": "Bizonyított tapasztalat a csapatok vezetésében és irányításában különböző projektekben",
  "sec1_mainContent3_text2": "Nyilvános beszédben és prezentációban jártas",
  "sec1_mainContent3_text3": "Képes stratégiai és megalapozott döntéseket hozni nyomás alatt",
  "sec1_mainContent4_subTitle": "Nagyon jóképű",
  "sec1_mainContent4_text1": "Jóképű vagyok, különben nem lenne chili paprika.",
  "sec1_mainContent_subTitle": "Programozás",
  "sec1_mainContent_text1": "Különféle programozási nyelvekben jártas, beleértve a C , Java, Python és JavaScript nyelveket",
  "sec1_mainContent_text2": "Mesterséges intelligencia és gépi tanulási technikák ismerete",
  "sec1_mainContent_text3": "Tapasztalt robotok tervezésében és építésében különféle alkalmazásokhoz, beleértve a harci és mentési műveleteket",
  "sec1_mainContent_text4": "Különböző ipari formatervező szoftverek használatában jártas",
  "sec2_desc": "Azok a kis szörnyek, amiket eltaláltam",
  "sec2_header": "Tapasztalat",
  "sec2_mainContent2_headship": "Technológiai igazgató, Stark Industries",
  "sec2_mainContent2_text1": "Irányította és irányította a vállalaton belüli különböző csapatok és részlegek munkáját",
  "sec2_mainContent2_text2": "Tárgyalások és együttműködések más szervezetekkel",
  "sec2_mainContent2_text3": "Stratégiai döntéseket és terveket hozott, amelyek a vállalat jövőbeli irányát irányítják",
  "sec2_mainContent2_text4": "Nyilvános szerepléseken, rendezvényeken képviselte a céget",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Az Oxfordi Egyetem számítástechnikai adjunktusa",
  "sec2_mainContent3_text1": "Alap- és posztgraduális kurzusokat tanított számítástechnika és kapcsolódó területeken",
  "sec2_mainContent3_text2": "Kutatásokat végzett számítástechnikai és kapcsolódó területeken, publikált tudományos folyóiratokban és konferenciákon",
  "sec2_mainContent3_text3": "Tanácsot adott a hallgatóknak tanulmányi és szakmai céljaikról",
  "sec2_mainContent3_text4": "Hozzájárult az akadémiai közösséghez olyan szolgáltatási tevékenységekkel, mint például a tanszéki és egyetemi bizottságokban való részvétel",
  "sec2_mainContent3_text5": "Mentorált junior oktatók és végzős hallgatók",
  "sec2_mainContent3_text6": "Szakmai fejlesztési tevékenységekben vett részt, hogy naprakész legyen a terület legújabb kutatásaival és trendjeivel",
  "sec2_mainContent3_text7": "Együttműködött más oktatókkal és kutatókkal kutatási projektekben és kezdeményezésekben",
  "sec2_mainContent3_text8": "Az informatika területét és az egyetemi programokat népszerűsítő tevékenységet folytat",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Egyetemista",
  "sec2_mainContent4_text1": "Az Oxfordi Egyetem hallgatója voltam",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Ezzel a díjjal a tudomány és a mérnöki területeken elért kiemelkedő kutatási és tudományos eredményeket ismerik el. \nOlyan személyek egy kiválasztott csoportja kaphatja meg, akik kutatással, oktatással és szolgáltatással jelentős mértékben hozzájárultak területükhöz.",
  "sec2_mainContent5_rewardsText2": "Ezek a szabadalmak elismernék Tony Stark ipari termelésre kifejlesztett innovatív technológiáit. \nA szabadalom birtokosai kizárólagos jogokat kapnak találmányaikra, amelyeket a szabadalmaztatott technológia másoknak történő licencelése vagy eladása révén bevételszerzésre fordíthatnak.",
  "sec2_mainContent5_rewardsText3": "Ezzel a díjjal azokat a személyeket ismerik el, akik kutatásukkal, oktatásukkal és vezetői tevékenységükkel jelentős mértékben hozzájárultak a mesterséges intelligencia területéhez. \nOlyan személyek egy kis csoportja kapja meg, akik kitűnnek munkájuk során, és hozzájárultak a terület előrehaladásához.",
  "sec2_mainContent5_rewardsText4": "Ezt a megtiszteltetést azoknak a személyeknek egy kiválasztott csoportja kapja, akik kutatásukkal, oktatásukkal és szolgáltatásaikkal jelentős mértékben hozzájárultak az elektro- és elektronikai mérnöki területhez. \nAz ösztöndíj rangos elismerés, amelyet az intézet tagjainak csak kis százaléka kap.",
  "sec2_mainContent5_rewardsText5": "Ezzel a díjjal azokat a oktatókat ismerik el, akik kiváló tanítást tanúsítottak, és jelentős mértékben hozzájárultak diákjaik oktatásához. \nAzt a személyek egy kis csoportja kapja meg, akiket kollégáik jelöltek ki, és a társaikból álló bizottság választott ki.",
  "sec2_mainContent5_rewardsType1": "A Nemzeti Tudományos Alapítvány tiszteletbeli elismerése",
  "sec2_mainContent5_rewardsType2": "Amerikai Szabadalmi és Védjegyhivatali szabadalmak az innovatív technológiákhoz",
  "sec2_mainContent5_rewardsType3": "American Association for Artificial Intelligence Distinguished Scientist Award",
  "sec2_mainContent5_rewardsType4": "Villamos és Elektronikai Mérnöki Intézet ösztöndíja",
  "sec2_mainContent5_rewardsType5": "Az Oxfordi Egyetem Kiváló Tanári Díja",
  "sec2_mainContent5_subTitle": "Díjak",
  "sec2_mainContent5_text1": "2019: Az év legjobb vezérigazgatója",
  "sec2_mainContent_subTitle": "Tapasztalat",
  "sec2_mainContent_text1": "Biztosította a cég zavartalan és hatékony működését",
  "sec2_mainContent_text2": "Jelentős nyereséget és pénzügyi sikert hozott a cégnek",
  "sec2_mainContent_text3": "Népszerűsítette a cég márkáját és hírnevét világszerte",
  "sec2_mainContent_text4": "Új generációs robotokat és fejlett páncélzatokat fejlesztettek és gyártottak különféle alkalmazásokhoz",
  "sec2_mainContent_text5": "Kutatási és fejlesztési erőfeszítéseket vezetett innovatív technológiák és termékek létrehozására",
  "sec2_mainContnet_headship": "vezérigazgató, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-jelenleg",
  "sec3_desc": "Azok a kütyük",
  "sec3_header": "Projektek",
  "sec3_mainContent2_content2_textList": "A projekt kihívásai közé tartozik olyan kibernetikus implantátumok kifejlesztése, amelyek biztonságosak, hatékonyak és kompatibilisek az emberi testtel. \nA projekthez fejlett neuroprotézisek és intelligens vezérlőrendszerek fejlesztése is szükséges",
  "sec3_mainContent2_content3_textList": "A Cybernetic Project eredményeként számos sikeres prototípus született, köztük az Extremis vírus és a Neuro-Suit. \nEzek a technológiák nemcsak az emberi képességeket javították, hanem orvosi alkalmazásuk is volt, például sérülések és betegségek gyógyítása.",
  "sec3_mainContent2_content_textList": "A Kibernetikai Projekt Tony Stark által vezetett projekt, melynek célja az emberi képességek kibernetikus implantátumokkal való fejlesztése. \nEz a projekt ötvözi a biotechnológiát, a mesterséges intelligenciát és az ember-gép interfész technológiákat.",
  "sec3_mainContent2_subTitle": "Kibernetikai projekt",
  "sec3_mainContent3_content2_textList": "A projekt kihívásai közé tartozik a szükséges készségekkel és képességekkel rendelkező megfelelő jelöltek megtalálása. \nA projekt megköveteli a különböző, esetenként konfliktusban lévő személyiségek erőfeszítéseinek összehangolását is.",
  "sec3_mainContent3_content3_textList": "A Bosszúállók kezdeményezés eredményeként létrejött egy rendkívül hatékony csapat, amely megmentette a világot számos fenyegetéstől, köztük Lokitól, Ultrontól és Thanostól. \nA csapatnak számos pozitív hatása is volt a világra, például bátorságra és önzetlenségre inspirálta az embereket.",
  "sec3_mainContent3_content3_textList2": "Legyőzte Lokit: A Bosszúállók sikeresen megvédték New York Cityt Loki és idegen lényeiből álló seregének inváziója ellen, meghiúsítva a tervét, hogy a Tesseracttal rabszolgává tegye az emberiséget.",
  "sec3_mainContent3_content3_textList3": "Megállította Ultront: A Bosszúállók megakadályozták, hogy a szélhámos AI Ultron elpusztítsa az emberiséget azáltal, hogy leállította a globális kihalási esemény létrehozásának tervét mesterséges meteor segítségével.",
  "sec3_mainContent3_content3_textList4": "Legyőzte Thanost: A Bosszúállók szövetségeseikkel együtt le tudták győzni a hatalmas Titán Thanost, aki megszerezte mind a hat Végtelen Követ, és egy ujjpattintással kiirtotta az univerzum életének felét. \nVissza tudták fordítani az általa okozott károkat, és megmentették az univerzumot a teljes pusztulástól.",
  "sec3_mainContent3_content_textList": "A Bosszúállók Kezdeményezés Tony Stark által vezetett projekt egy szuperhőscsapat összeállítására, hogy megvédjék a világot a fenyegetésekkel szemben. \nEz a projekt magában foglalja a szuperhősök toborzását és képzését a világ minden tájáról, valamint erőforrásokkal és támogatással.",
  "sec3_mainContent3_subTitle": "Bosszúállók kezdeményezés",
  "sec3_mainContent_content2_subsubTitle": "Kihívások",
  "sec3_mainContent_content2_textList": "A projekt kihívásai közé tartozik egy olyan öltöny megtervezése, amely könnyű, tartós, és képes ellenállni a nagy sebességű repülésnek és az intenzív harcnak. \nA projekt kifinomult energiagazdálkodást és fejlett anyagtudományt is igényel.",
  "sec3_mainContent_content3_subsubTitle": "Eredmények",
  "sec3_mainContent_content3_textList": "Az Iron Man Armor Project sikeres öltönyök sorozatát eredményezte, köztük a Mark II, Mark III és Mark XLII modelleket. \nEzek az öltönyök nemcsak emberfeletti képességeket biztosítottak viselőiknek, hanem számos gyakorlati alkalmazást is kínáltak, például tűzoltásban, mélytengeri felfedezésben és űrutazásban.",
  "sec3_mainContent_content3_textList2": "Áramellátás: Az Iron Man Armor Project egyik legnagyobb kihívása egy fenntartható és kellően erős energiaforrás létrehozása volt ahhoz, hogy a ruha hosszabb ideig működőképes legyen.",
  "sec3_mainContent_content3_textList3": "Repülés stabilizálása: A másik kihívás a ruha repülési képességeinek stabilizálása volt, és annak biztosítása, hogy elég aerodinamikus legyen ahhoz, hogy nagy sebességgel tudjon repülni az irányítás elvesztése nélkül.",
  "sec3_mainContent_content3_textList4": "A páncél tartóssága: A páncélnak elég tartósnak kell lennie ahhoz, hogy ellenálljon a súlyos ütéseknek, energiarobbanásoknak és egyéb támadásoknak anélkül, hogy megsemmisülne vagy súlyosan megsérülne.",
  "sec3_mainContent_content_subsubTitle": "Elhelyezés",
  "sec3_mainContent_content_textList": "Az Iron Man Armor Project egy Tony Stark által vezetett projekt, amelynek célja egy csúcstechnológiás páncélruha létrehozása, amely emberfeletti képességeket kölcsönöz viselőjének. \nEz a projekt a védelmi, a repülési és a robotikai technológiák kombinációja.",
  "sec3_mainContent_subTitle": "Iron Man Armor Project",
  "target": "A Bosszúállók vezére"
}
