{
  "applyPosition": "Posisi Lamaran",
  "birthday": "29 Mei 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Semua hak dilindungi undang-undang. \nDibuat oleh ManfredHu",
  "footerDesc": "Situs web ini dirancang dan dikembangkan oleh ManfredHu, dibangun di atas Vue Vite TailwindCSS dan disebarkan di Halaman Github",
  "github": "github.com/Tony Stark",
  "home": "Tony Stark. com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Manusia Besi",
  "school": "Universitas Oxford (2009-2013)",
  "science": "Ilmu Komputer",
  "sec1_desc": "Beberapa tempat untuk dibanggakan",
  "sec1_header": "Keterampilan profesional",
  "sec1_mainContent2_subTitle": "Tempur",
  "sec1_mainContent2_text1": "Mahir dalam pertarungan tangan kosong dan pelatihan senjata",
  "sec1_mainContent2_text2": "Terlatih dalam taktik dan strategi militer tingkat lanjut",
  "sec1_mainContent3_subTitle": "Kepemimpinan",
  "sec1_mainContent3_text1": "Rekam jejak yang terbukti dalam memimpin dan mengelola tim di berbagai proyek",
  "sec1_mainContent3_text2": "Terampil dalam berbicara di depan umum dan presentasi",
  "sec1_mainContent3_text3": "Kemampuan untuk membuat keputusan strategis dan berdasarkan informasi di bawah tekanan",
  "sec1_mainContent4_subTitle": "Sangat tampan",
  "sec1_mainContent4_text1": "Saya tampan, atau tidak akan ada cabai.",
  "sec1_mainContent_subTitle": "Pemrograman",
  "sec1_mainContent_text1": "Mahir dalam berbagai bahasa pemrograman, termasuk C , Java, Python, dan JavaScript",
  "sec1_mainContent_text2": "Berpengetahuan luas dalam kecerdasan buatan dan teknik pembelajaran mesin",
  "sec1_mainContent_text3": "Berpengalaman dalam merancang dan membuat robot untuk berbagai aplikasi, termasuk operasi tempur dan penyelamatan",
  "sec1_mainContent_text4": "Terampil dalam menggunakan berbagai software desain industri",
  "sec2_desc": "Monster kecil yang kutabrak",
  "sec2_header": "Pengalaman",
  "sec2_mainContent2_headship": "Kepala Petugas Teknologi, Stark Industries",
  "sec2_mainContent2_text1": "Mengelola dan mengarahkan pekerjaan berbagai tim dan departemen dalam perusahaan",
  "sec2_mainContent2_text2": "Menjalin kemitraan dan kerjasama dengan organisasi lain",
  "sec2_mainContent2_text3": "Membuat keputusan dan rencana strategis untuk memandu arah masa depan perusahaan",
  "sec2_mainContent2_text4": "Mewakili perusahaan dalam penampilan dan acara publik",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Asisten Profesor Ilmu Komputer, Universitas Oxford",
  "sec2_mainContent3_text1": "Diajarkan kursus tingkat sarjana dan pascasarjana dalam ilmu komputer dan bidang terkait",
  "sec2_mainContent3_text2": "Melakukan penelitian dalam ilmu komputer dan bidang terkait, dan menerbitkan makalah di jurnal akademik dan konferensi",
  "sec2_mainContent3_text3": "Menasihati siswa tentang tujuan akademik dan profesional mereka",
  "sec2_mainContent3_text4": "Berkontribusi kepada civitas akademika melalui kegiatan pengabdian seperti mengikuti kepanitiaan departemen dan universitas",
  "sec2_mainContent3_text5": "Memimpin fakultas junior dan mahasiswa pascasarjana",
  "sec2_mainContent3_text6": "Berpartisipasi dalam kegiatan pengembangan profesional untuk tetap up-to-date dengan penelitian dan tren terbaru di lapangan",
  "sec2_mainContent3_text7": "Berkolaborasi dengan fakultas dan peneliti lain dalam proyek dan inisiatif penelitian",
  "sec2_mainContent3_text8": "Terlibat dalam kegiatan penjangkauan untuk mempromosikan bidang ilmu komputer dan program-program universitas",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Mahasiswa",
  "sec2_mainContent4_text1": "Saya adalah seorang mahasiswa di Universitas Oxford",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Penghargaan ini mengakui penelitian dan prestasi akademik yang luar biasa di bidang sains dan teknik. \nItu diberikan kepada sekelompok individu terpilih yang telah memberikan kontribusi signifikan pada bidang mereka melalui penelitian, pengajaran, dan layanan.",
  "sec2_mainContent5_rewardsText2": "Paten ini akan mengenali teknologi inovatif Tony Stark yang dikembangkan untuk produksi industri. \nPemegang paten diberikan hak eksklusif atas penemuannya, yang dapat digunakan untuk menghasilkan pendapatan melalui lisensi atau menjual teknologi yang dipatenkan kepada pihak lain.",
  "sec2_mainContent5_rewardsText3": "Penghargaan ini mengakui individu yang telah memberikan kontribusi signifikan pada bidang kecerdasan buatan melalui penelitian, pendidikan, dan kepemimpinan mereka. \nItu diberikan kepada sekelompok kecil individu yang telah membedakan diri mereka dalam pekerjaan mereka dan telah berkontribusi pada kemajuan bidang tersebut.",
  "sec2_mainContent5_rewardsText4": "Kehormatan ini diberikan kepada sekelompok individu terpilih yang telah memberikan kontribusi signifikan pada bidang teknik listrik dan elektronik melalui penelitian, pengajaran, dan layanan mereka. \nFellowship adalah pengakuan bergengsi yang hanya diberikan kepada sebagian kecil anggota institut.",
  "sec2_mainContent5_rewardsText5": "Penghargaan ini mengakui anggota fakultas yang telah menunjukkan keunggulan dalam mengajar dan telah memberikan kontribusi yang signifikan terhadap pendidikan siswa mereka. \nItu diberikan kepada sekelompok kecil individu yang telah dinominasikan oleh rekan mereka dan dipilih oleh komite rekan mereka.",
  "sec2_mainContent5_rewardsType1": "National Science Foundation Honorable Mention",
  "sec2_mainContent5_rewardsType2": "Paten Kantor Paten dan Merek Dagang AS untuk teknologi inovatif",
  "sec2_mainContent5_rewardsType3": "Penghargaan American Association for Artificial Intelligence Distinguished Scientist",
  "sec2_mainContent5_rewardsType4": "Institut Beasiswa Insinyur Listrik dan Elektronik",
  "sec2_mainContent5_rewardsType5": "Penghargaan Guru Luar Biasa Universitas Oxford",
  "sec2_mainContent5_subTitle": "Penghargaan",
  "sec2_mainContent5_text1": "2019: CEO Terbaik Tahun Ini",
  "sec2_mainContent_subTitle": "Pengalaman",
  "sec2_mainContent_text1": "Memastikan operasi perusahaan lancar dan efisien",
  "sec2_mainContent_text2": "Menghasilkan keuntungan yang signifikan dan kesuksesan finansial bagi perusahaan",
  "sec2_mainContent_text3": "Mempromosikan merek dan reputasi perusahaan secara global",
  "sec2_mainContent_text4": "Mengembangkan dan memproduksi robot generasi baru dan armor canggih untuk berbagai aplikasi",
  "sec2_mainContent_text5": "Memimpin upaya penelitian dan pengembangan untuk menciptakan teknologi dan produk inovatif",
  "sec2_mainContnet_headship": "CEO, Industri Stark",
  "sec2_mainContnet_timePeriod": "2017-sekarang",
  "sec3_desc": "Gadget itu",
  "sec3_header": "Proyek",
  "sec3_mainContent2_content2_textList": "Tantangan dalam proyek ini antara lain mengembangkan implan cybernetic yang aman, efektif, dan kompatibel dengan tubuh manusia. \nProyek ini juga membutuhkan pengembangan neuroprosthetics canggih dan sistem kontrol cerdas",
  "sec3_mainContent2_content3_textList": "Proyek Sibernetik menghasilkan pembuatan banyak prototipe yang sukses, termasuk virus Extremis dan Neuro-Suit. \nTeknologi ini tidak hanya meningkatkan kemampuan manusia tetapi juga memiliki aplikasi medis, seperti menyembuhkan luka dan menyembuhkan penyakit.",
  "sec3_mainContent2_content_textList": "The Cybernetic Project adalah proyek yang dipimpin oleh Tony Stark untuk meningkatkan kemampuan manusia dengan implan cybernetic. \nProyek ini menggabungkan bioteknologi, kecerdasan buatan, dan teknologi antarmuka manusia-mesin.",
  "sec3_mainContent2_subTitle": "Proyek Sibernetika",
  "sec3_mainContent3_content2_textList": "Tantangan dalam proyek ini termasuk menemukan kandidat yang cocok dengan keterampilan dan kemampuan yang diperlukan. \nProyek ini juga membutuhkan koordinasi upaya kepribadian yang beragam dan terkadang saling bertentangan.",
  "sec3_mainContent3_content3_textList": "Inisiatif Avengers menghasilkan pembentukan tim yang sangat efektif yang telah menyelamatkan dunia dari berbagai ancaman, termasuk Loki, Ultron, dan Thanos. \nTim tersebut juga memberikan banyak pengaruh positif bagi dunia, seperti menginspirasi orang untuk berani dan tidak mementingkan diri sendiri.",
  "sec3_mainContent3_content3_textList2": "Mengalahkan Loki: The Avengers berhasil mempertahankan Kota New York dari invasi Loki dan pasukan makhluk asingnya, menggagalkan rencananya untuk memperbudak umat manusia dengan Tesseract.",
  "sec3_mainContent3_content3_textList3": "Menghentikan Ultron: Penuntut balas mencegah AI jahat Ultron menghancurkan umat manusia dengan menghentikan rencananya untuk menciptakan peristiwa kepunahan global menggunakan meteor buatan.",
  "sec3_mainContent3_content3_textList4": "Mengalahkan Thanos: The Avengers, bersama dengan sekutu mereka, mampu mengalahkan Titan Thanos yang kuat, yang telah memperoleh keenam Batu Infinity dan memusnahkan separuh kehidupan di alam semesta dengan menjentikkan jarinya. \nMereka mampu membalikkan kerusakan yang telah dia lakukan dan menyelamatkan alam semesta dari kehancuran total.",
  "sec3_mainContent3_content_textList": "Inisiatif Avengers adalah proyek yang dipimpin oleh Tony Stark untuk mengumpulkan tim pahlawan super untuk mempertahankan dunia dari ancaman. \nProyek ini melibatkan perekrutan dan pelatihan pahlawan super dari seluruh dunia dan memberi mereka sumber daya dan dukungan.",
  "sec3_mainContent3_subTitle": "Inisiatif Avengers",
  "sec3_mainContent_content2_subsubTitle": "Tantangan",
  "sec3_mainContent_content2_textList": "Tantangan dalam proyek ini antara lain merancang setelan yang ringan, tahan lama, dan mampu menahan penerbangan berkecepatan tinggi dan pertempuran sengit. \nProyek ini juga membutuhkan manajemen energi yang canggih dan ilmu material yang canggih.",
  "sec3_mainContent_content3_subsubTitle": "Prestasi",
  "sec3_mainContent_content3_textList": "Proyek Armor Iron Man menghasilkan serangkaian pakaian yang sukses, termasuk model Mark II, Mark III, dan Mark XLII. \nPakaian ini tidak hanya memberi pemakainya kemampuan manusia super tetapi juga memiliki banyak aplikasi praktis, seperti pemadam kebakaran, eksplorasi laut dalam, dan perjalanan luar angkasa.",
  "sec3_mainContent_content3_textList2": "Catu daya: Salah satu tantangan utama dari Proyek Baju Besi Iron Man adalah menciptakan sumber daya yang berkelanjutan dan cukup kuat untuk menjaga setelan tetap beroperasi untuk waktu yang lama.",
  "sec3_mainContent_content3_textList3": "Stabilisasi penerbangan: Tantangan lain adalah menstabilkan kemampuan terbang setelan itu dan memastikannya cukup aerodinamis untuk dapat terbang dengan kecepatan tinggi tanpa kehilangan kendali.",
  "sec3_mainContent_content3_textList4": "Daya tahan armor: Armor harus cukup tahan lama untuk menahan benturan keras, ledakan energi, dan serangan lainnya tanpa hancur atau rusak parah.",
  "sec3_mainContent_content_subsubTitle": "Penentuan posisi",
  "sec3_mainContent_content_textList": "Iron Man Armor Project adalah proyek yang dipimpin oleh Tony Stark untuk membuat baju zirah berteknologi tinggi yang dapat memberikan kemampuan manusia super kepada pemakainya. \nProyek ini merupakan kombinasi dari teknologi pertahanan, kedirgantaraan, dan robotika.",
  "sec3_mainContent_subTitle": "Proyek Armor Manusia Besi",
  "target": "Pemimpin Avengers"
}
