{
  "applyPosition": "Posizione di applicazione",
  "birthday": "29 maggio 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Tutti i diritti riservati. \nCreato da ManfredHu",
  "footerDesc": "Questo sito Web è progettato e sviluppato da ManfredHu, costruito su Vue Vite TailwindCSS e distribuito su Github Page",
  "github": "github.com/Tony Stark",
  "header2": "Esperienza",
  "header2Desc": "Quei piccoli mostri che ho colpito",
  "header3": "Progetti",
  "header3Desc": "Quei gadget",
  "home": "Tony Stark.com",
  "mail": "tony@starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Uomo di ferro",
  "school": "Università di Oxford (2009-2013)",
  "science": "Informatica",
  "sec1_desc": "Alcuni posti di cui vantarsi",
  "sec1_header": "Abilità professionali",
  "sec1_mainContent2_subTitle": "Combattere",
  "sec1_mainContent2_text1": "Abile nel combattimento corpo a corpo e nell'addestramento alle armi",
  "sec1_mainContent2_text2": "Addestrato in tattiche e strategie militari avanzate",
  "sec1_mainContent3_subTitle": "Comando",
  "sec1_mainContent3_text1": "Comprovata esperienza nella guida e nella gestione di team in vari progetti",
  "sec1_mainContent3_text2": "Abile nel parlare in pubblico e nella presentazione",
  "sec1_mainContent3_text3": "Capacità di prendere decisioni strategiche e informate sotto pressione",
  "sec1_mainContent4_subTitle": "Molto bello",
  "sec1_mainContent4_text1": "Sono bello, altrimenti non ci sarebbero i peperoncini.",
  "sec1_mainContent_subTitle": "Programmazione",
  "sec1_mainContent_text1": "Competente in una varietà di linguaggi di programmazione, tra cui C , Java, Python e JavaScript",
  "sec1_mainContent_text2": "Conoscenza delle tecniche di intelligenza artificiale e machine learning",
  "sec1_mainContent_text3": "Esperto nella progettazione e costruzione di robot per una varietà di applicazioni, comprese le operazioni di combattimento e soccorso",
  "sec1_mainContent_text4": "Abile nell'utilizzo di vari software di disegno industriale",
  "sec2_desc": "Quei piccoli mostri che ho colpito",
  "sec2_header": "Esperienza",
  "sec2_mainContent2_headship": "Responsabile della tecnologia, Stark Industries",
  "sec2_mainContent2_text1": "Gestito e diretto il lavoro di vari team e dipartimenti all'interno dell'azienda",
  "sec2_mainContent2_text2": "Partnership negoziate e collaborazioni con altre organizzazioni",
  "sec2_mainContent2_text3": "Ha preso decisioni e piani strategici per guidare la direzione futura dell'azienda",
  "sec2_mainContent2_text4": "Ha rappresentato l'azienda in pubbliche apparizioni ed eventi",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Assistente Professore di Informatica, Università di Oxford",
  "sec2_mainContent3_text1": "Ha tenuto corsi universitari e post-laurea in informatica e campi correlati",
  "sec2_mainContent3_text2": "Ha condotto ricerche in informatica e aree correlate e ha pubblicato articoli su riviste e conferenze accademiche",
  "sec2_mainContent3_text3": "Consigliato agli studenti sui loro obiettivi accademici e professionali",
  "sec2_mainContent3_text4": "Contributo alla comunità accademica attraverso attività di servizio come la partecipazione a comitati dipartimentali e universitari",
  "sec2_mainContent3_text5": "Mentore docenti junior e studenti laureati",
  "sec2_mainContent3_text6": "Ha partecipato ad attività di sviluppo professionale per rimanere aggiornato sulle ultime ricerche e tendenze nel settore",
  "sec2_mainContent3_text7": "Ha collaborato con altri docenti e ricercatori su progetti e iniziative di ricerca",
  "sec2_mainContent3_text8": "Impegnato in attività di sensibilizzazione per promuovere il campo dell'informatica e dei programmi dell'università",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Studente universitario",
  "sec2_mainContent4_text1": "Ero uno studente all'Università di Oxford",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Questo premio riconosce la ricerca eccezionale e i risultati accademici nei campi della scienza e dell'ingegneria. \nViene assegnato a un gruppo selezionato di individui che hanno dato un contributo significativo ai loro campi attraverso la ricerca, l'insegnamento e il servizio.",
  "sec2_mainContent5_rewardsText2": "Questi brevetti riconoscerebbero le tecnologie innovative di Tony Stark sviluppate per la produzione industriale. \nAi titolari dei brevetti vengono concessi diritti esclusivi sulle loro invenzioni, che possono essere utilizzati per generare entrate attraverso la concessione in licenza o la vendita della tecnologia brevettata ad altri.",
  "sec2_mainContent5_rewardsText3": "Questo premio riconosce le persone che hanno dato un contributo significativo al campo dell'intelligenza artificiale attraverso la loro ricerca, istruzione e leadership. \nViene assegnato a un piccolo gruppo di individui che si sono distinti nel loro lavoro e hanno contribuito all'avanzamento del settore.",
  "sec2_mainContent5_rewardsText4": "Questo onore viene assegnato a un gruppo selezionato di persone che hanno dato un contributo significativo ai campi dell'ingegneria elettrica ed elettronica attraverso la loro ricerca, insegnamento e servizio. \nLa Fellowship è un riconoscimento prestigioso che viene concesso solo a una piccola percentuale dei membri dell'istituto.",
  "sec2_mainContent5_rewardsText5": "Questo premio riconosce i membri della facoltà che hanno dimostrato l'eccellenza nell'insegnamento e hanno dato un contributo significativo all'istruzione dei loro studenti. \nViene assegnato a un piccolo gruppo di individui che sono stati nominati dai loro colleghi e selezionati da un comitato di pari.",
  "sec2_mainContent5_rewardsType1": "Menzione d'onore della National Science Foundation",
  "sec2_mainContent5_rewardsType2": "Brevetti US Patent and Trademark Office per tecnologie innovative",
  "sec2_mainContent5_rewardsType3": "Premio Distinguished Scientist dell'American Association for Artificial Intelligence",
  "sec2_mainContent5_rewardsType4": "Borsa di studio dell'Istituto di ingegneria elettrica ed elettronica",
  "sec2_mainContent5_rewardsType5": "Premio per l'eccezionale insegnante dell'Università di Oxford",
  "sec2_mainContent5_subTitle": "Premi",
  "sec2_mainContent5_text1": "2019: il miglior CEO dell'anno",
  "sec2_mainContent_subTitle": "Esperienza",
  "sec2_mainContent_text1": "Garantito il regolare ed efficiente funzionamento dell'azienda",
  "sec2_mainContent_text2": "Ha generato profitti significativi e successo finanziario per l'azienda",
  "sec2_mainContent_text3": "Ha promosso il marchio e la reputazione dell'azienda a livello globale",
  "sec2_mainContent_text4": "Sviluppato e prodotto nuove generazioni di robot e armature avanzate per varie applicazioni",
  "sec2_mainContent_text5": "Ha guidato gli sforzi di ricerca e sviluppo per creare tecnologie e prodotti innovativi",
  "sec2_mainContnet_headship": "Amministratore delegato, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-presente",
  "target": "Il capo dei Vendicatori"
}
