{
  "applyPosition": "Posisi Aplikasi",
  "birthday": "29 Mei 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Kabeh hak dilindhungi undhang-undhang. \nDigawe dening ManfredHu",
  "footerDesc": "Situs web iki dirancang lan dikembangake dening ManfredHu, dibangun ing Vue Vite TailwindCSS lan dipasang ing Github Page",
  "github": "github.com/Tony Stark",
  "home": "Tony Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Manungsa wesi",
  "school": "Universitas Oxford (2009-2013)",
  "science": "Ilmu Komputer",
  "sec1_desc": "Sawetara panggonan kanggo gumunggung",
  "sec1_header": "Katrampilan profesional",
  "sec1_mainContent2_subTitle": "Pertempuran",
  "sec1_mainContent2_text1": "Mahir ing pertempuran tangan lan latihan senjata",
  "sec1_mainContent2_text2": "Dilatih ing taktik lan strategi militer maju",
  "sec1_mainContent3_subTitle": "Kepemimpinan",
  "sec1_mainContent3_text1": "Rekam trek sing wis kabukten kanggo ngarahake lan ngatur tim ing macem-macem proyek",
  "sec1_mainContent3_text2": "Trampil ing public speaking lan presentation",
  "sec1_mainContent3_text3": "Kemampuan kanggo nggawe keputusan strategis lan informed ing tekanan",
  "sec1_mainContent4_subTitle": "Ganteng banget",
  "sec1_mainContent4_text1": "Aku nggantheng, utawa ora bakal ana cabe.",
  "sec1_mainContent_subTitle": "Pemrograman",
  "sec1_mainContent_text1": "Mahir ing macem-macem basa pamrograman, kalebu C , Java, Python, lan JavaScript",
  "sec1_mainContent_text2": "Kawruh ing intelijen buatan lan teknik sinau mesin",
  "sec1_mainContent_text3": "Berpengalaman ngrancang lan mbangun robot kanggo macem-macem aplikasi, kalebu operasi pertempuran lan nylametake",
  "sec1_mainContent_text4": "Trampil nggunakake macem-macem piranti lunak desain industri",
  "sec2_desc": "Raksasa cilik sing daktabrak",
  "sec2_header": "Pengalaman",
  "sec2_mainContent2_headship": "Chief Technology Officer, Stark Industries",
  "sec2_mainContent2_text1": "Ngatur lan ngarahake karya saka macem-macem tim lan departemen ing perusahaan",
  "sec2_mainContent2_text2": "Negosiasi kemitraan lan kolaborasi karo organisasi liyane",
  "sec2_mainContent2_text3": "Nggawe keputusan strategis lan rencana kanggo nuntun arah masa depan perusahaan",
  "sec2_mainContent2_text4": "Makili perusahaan ing penampilan umum lan acara",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Asisten Profesor Ilmu Komputer, Universitas Oxford",
  "sec2_mainContent3_text1": "Ngajari kursus tingkat sarjana lan lulusan ing ilmu komputer lan lapangan sing gegandhengan",
  "sec2_mainContent3_text2": "Nindakake riset ing ilmu komputer lan wilayah sing gegandhengan, lan nerbitake makalah ing jurnal akademik lan konferensi",
  "sec2_mainContent3_text3": "Siswa menehi saran babagan tujuan akademik lan profesional",
  "sec2_mainContent3_text4": "Kontribusi kanggo komunitas akademik liwat kegiatan layanan kayata melu ing komite departemen lan universitas",
  "sec2_mainContent3_text5": "Mentor fakultas junior lan mahasiswa pascasarjana",
  "sec2_mainContent3_text6": "Melu kegiatan pangembangan profesional supaya tetep anyar karo riset lan tren paling anyar ing lapangan",
  "sec2_mainContent3_text7": "Kolaborasi karo fakultas lan peneliti liyane babagan proyek riset lan inisiatif",
  "sec2_mainContent3_text8": "Melu kegiatan outreach kanggo ningkataké bidang ilmu komputer lan program universitas",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Mahasiswa Universitas",
  "sec2_mainContent4_text1": "Aku dadi mahasiswa ing Universitas Oxford",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Penghargaan iki ngakoni riset lan prestasi akademik sing luar biasa ing bidang sains lan teknik. \nIki diwenehake marang klompok individu sing wis menehi kontribusi sing signifikan ing lapangan liwat riset, piwulang, lan layanan.",
  "sec2_mainContent5_rewardsText2": "Paten kasebut bakal ngenali teknologi inovatif Tony Stark sing dikembangake kanggo produksi industri. \nSing duwe paten diwenehi hak eksklusif kanggo panemune, sing bisa digunakake kanggo ngasilake penghasilan liwat lisensi utawa adol teknologi sing dipatenake menyang wong liya.",
  "sec2_mainContent5_rewardsText3": "Penghargaan iki ngakoni individu sing wis menehi kontribusi sing signifikan ing bidang intelijen buatan liwat riset, pendhidhikan, lan kepemimpinan. \nIki diwenehake marang sekelompok cilik individu sing wis mbedakake awake dhewe ing karyane lan wis nyumbang kanggo kemajuan lapangan.",
  "sec2_mainContent5_rewardsText4": "Penghargaan iki diwenehake marang klompok individu sing wis menehi kontribusi sing signifikan ing bidang teknik listrik lan elektronik liwat riset, piwulang, lan layanan. \nFellowship minangka pengakuan bergengsi sing mung diwenehake marang persentase cilik saka anggota lembaga kasebut.",
  "sec2_mainContent5_rewardsText5": "Penghargaan iki ngakoni anggota fakultas sing wis nuduhake keunggulan ing pamulangan lan wis menehi kontribusi sing signifikan kanggo pendhidhikan siswa. \nIki diwenehake marang sekelompok cilik individu sing wis dicalonake dening kolega lan dipilih dening panitia saka kanca-kancane.",
  "sec2_mainContent5_rewardsType1": "Yayasan Ilmu Nasional",
  "sec2_mainContent5_rewardsType2": "Paten AS lan Kantor Merek Dagang kanggo teknologi inovatif",
  "sec2_mainContent5_rewardsType3": "American Association for Artificial Intelligence Distinguished Scientist Award",
  "sec2_mainContent5_rewardsType4": "Institut Teknik Elektro lan Elektronik Fellowship",
  "sec2_mainContent5_rewardsType5": "Penghargaan Guru Luar Biasa Universitas Oxford",
  "sec2_mainContent5_subTitle": "Anugrah",
  "sec2_mainContent5_text1": "2019: CEO paling apik ing Taun",
  "sec2_mainContent_subTitle": "Pengalaman",
  "sec2_mainContent_text1": "Mesthekake operasi lancar lan efisien perusahaan",
  "sec2_mainContent_text2": "Ngasilake bathi sing signifikan lan sukses finansial kanggo perusahaan",
  "sec2_mainContent_text3": "Promosi merek lan reputasi perusahaan ing saindenging jagad",
  "sec2_mainContent_text4": "Ngembangake lan ngasilake robot generasi anyar lan waja canggih kanggo macem-macem aplikasi",
  "sec2_mainContent_text5": "Nuntun upaya riset lan pangembangan kanggo nggawe teknologi lan produk sing inovatif",
  "sec2_mainContnet_headship": "CEO, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-saiki",
  "sec3_desc": "Gadget kasebut",
  "sec3_header": "Proyek",
  "sec3_mainContent2_content2_textList": "Tantangan ing proyek iki kalebu ngembangake implan cybernetic sing aman, efektif, lan kompatibel karo awak manungsa. \nProyek kasebut uga mbutuhake pangembangan neuroprosthetics canggih lan sistem kontrol cerdas",
  "sec3_mainContent2_content3_textList": "Proyek Cybernetic ngasilake akeh prototipe sing sukses, kalebu virus Extremis lan Neuro-Suit. \nTeknologi kasebut ora mung nambah kabisan manungsa, nanging uga duwe aplikasi medis, kayata ciloko lan nambani penyakit.",
  "sec3_mainContent2_content_textList": "Proyek Cybernetic minangka proyek sing dipimpin dening Tony Stark kanggo nambah kabisan manungsa kanthi implan cybernetic. \nProyek iki nggabungake bioteknologi, kecerdasan buatan, lan teknologi antarmuka manungsa-mesin.",
  "sec3_mainContent2_subTitle": "Proyek Cybernetic",
  "sec3_mainContent3_content2_textList": "Tantangan ing proyek iki kalebu nemokake calon sing cocog karo katrampilan lan kabisan sing dibutuhake. \nProyek kasebut uga mbutuhake koordinasi upaya saka macem-macem pribadine lan kadhangkala konflik.",
  "sec3_mainContent3_content3_textList": "Inisiatif Avengers ngasilake tim sing efektif banget sing wis nylametake jagad saka pirang-pirang ancaman, kalebu Loki, Ultron, lan Thanos. \nTim kasebut uga duwe akeh efek positif ing jagad iki, kayata menehi inspirasi kanggo wong sing wani lan ora pamrih.",
  "sec3_mainContent3_content3_textList2": "Ngalahake Loki: The Avengers kasil mbela New York City saka invasi dening Loki lan tentara makhluk asing, thwarting rencana kanggo enslave manungsa karo Tesseract.",
  "sec3_mainContent3_content3_textList3": "Mungkasi Ultron: The Avengers nyegah AI Ultron nakal ngrusak manungsa kanthi mungkasi rencana nggawe kepunahan global nggunakake meteor buatan.",
  "sec3_mainContent3_content3_textList4": "Ngalahake Thanos: The Avengers, bebarengan karo sekutu-sekutune, bisa ngalahake Titan Thanos sing kuat, sing wis entuk kabeh enem Watu Tanpa wates lan ngilangake setengah saka kabeh urip ing alam semesta kanthi jempol driji. \nDheweke bisa mbalikke karusakan sing wis ditindakake lan nylametake jagad saka karusakan lengkap.",
  "sec3_mainContent3_content_textList": "Inisiatif Avengers minangka proyek sing dipimpin Tony Stark kanggo nglumpukake tim pahlawan super kanggo mbela jagad saka ancaman. \nProyek iki kalebu rekrutmen lan latihan pahlawan super saka sak ndonya lan nyedhiyakake sumber daya lan dhukungan.",
  "sec3_mainContent3_subTitle": "Inisiatif Avengers",
  "sec3_mainContent_content2_subsubTitle": "Tantangan",
  "sec3_mainContent_content2_textList": "Tantangan ing proyek iki kalebu ngrancang setelan sing entheng, awet, lan bisa tahan penerbangan kanthi kacepetan dhuwur lan pertempuran sing kuat. \nProyek kasebut uga mbutuhake manajemen energi sing canggih lan ilmu material sing canggih.",
  "sec3_mainContent_content3_subsubTitle": "Prestasi",
  "sec3_mainContent_content3_textList": "Iron Man Armor Project ngasilake seri setelan sing sukses, kalebu model Mark II, Mark III, lan Mark XLII. \nSetelan iki ora mung nyedhiyakake kabisan supermanungsa sing bisa digunakake, nanging uga nduweni akeh aplikasi praktis, kayata pemadam kebakaran, eksplorasi segara jero, lan lelungan ruang angkasa.",
  "sec3_mainContent_content3_textList2": "Sumber daya: Salah sawijining tantangan utama Iron Man Armor Project yaiku nggawe sumber daya sing lestari lan cukup kuat supaya setelan kasebut bisa digunakake sajrone wektu sing suwe.",
  "sec3_mainContent_content3_textList3": "Stabilisasi penerbangan: Tantangan liyane yaiku nyetabilake kapabilitas penerbangan setelan kasebut lan mesthekake yen cukup aerodinamis supaya bisa mabur kanthi kecepatan dhuwur tanpa kelangan kontrol.",
  "sec3_mainContent_content3_textList4": "Kekiatan waja: Waja kudu cukup awet kanggo nahan dampak sing abot, jeblugan energi, lan serangan liyane tanpa dirusak utawa rusak banget.",
  "sec3_mainContent_content_subsubTitle": "Positioning",
  "sec3_mainContent_content_textList": "Iron Man Armor Project minangka proyek sing dipimpin dening Tony Stark kanggo nggawe setelan waja berteknologi tinggi sing bisa menehi kemampuan manungsa super. \nProyek iki minangka kombinasi teknologi pertahanan, aerospace, lan robotika.",
  "sec3_mainContent_subTitle": "Proyek Armor Iron Man",
  "target": "Pemimpin Avengers"
}
