{
  "applyPosition": "Posisi Aplikasi",
  "birthday": "29 Mei 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Kabeh hak dilindhungi undhang-undhang. \nDigawe dening ManfredHu",
  "footerDesc": "Situs web iki dirancang lan dikembangake dening ManfredHu, dibangun ing Vue Vite TailwindCSS lan dipasang ing Github Page",
  "github": "github.com/Tony Stark",
  "header2": "pengalaman",
  "header2Desc": "Raksasa cilik sing daktabrak",
  "header3": "Proyek",
  "header3Desc": "Gadget kasebut",
  "home": "Tony Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Manungsa wesi",
  "school": "Universitas Oxford (2009-2013)",
  "science": "Ilmu Komputer",
  "sec1_desc": "Sawetara panggonan kanggo gumunggung",
  "sec1_header": "Katrampilan profesional",
  "sec1_mainContent2_subTitle": "Pertempuran",
  "sec1_mainContent2_text1": "Mahir ing pertempuran tangan-kanggo-tangan lan latihan senjata",
  "sec1_mainContent2_text2": "Dilatih ing taktik lan strategi militer maju",
  "sec1_mainContent3_subTitle": "Kepemimpinan",
  "sec1_mainContent3_text1": "Rekam trek sing wis kabukten kanggo ngarahake lan ngatur tim ing macem-macem proyek",
  "sec1_mainContent3_text2": "Trampil ing public speaking lan presentation",
  "sec1_mainContent3_text3": "Kemampuan kanggo nggawe keputusan strategis lan informed ing tekanan",
  "sec1_mainContent4_subTitle": "Ganteng banget",
  "sec1_mainContent4_text1": "Aku nggantheng, utawa ora bakal ana cabe.",
  "sec1_mainContent_subTitle": "Pemrograman",
  "sec1_mainContent_text1": "Mahir ing macem-macem basa pamrograman, kalebu C , Java, Python, lan JavaScript",
  "sec1_mainContent_text2": "Kawruh ing intelijen buatan lan teknik sinau mesin",
  "sec1_mainContent_text3": "Berpengalaman ngrancang lan mbangun robot kanggo macem-macem aplikasi, kalebu operasi pertempuran lan nylametake",
  "sec1_mainContent_text4": "Trampil nggunakake macem-macem piranti lunak desain industri",
  "sec2_desc": "Raksasa cilik sing daktabrak",
  "sec2_header": "Pengalaman",
  "sec2_mainContent2_headship": "Chief Technology Officer, Stark Industries",
  "sec2_mainContent2_text1": "Ngatur lan ngarahake karya saka macem-macem tim lan departemen ing perusahaan",
  "sec2_mainContent2_text2": "Negosiasi kemitraan lan kolaborasi karo organisasi liyane",
  "sec2_mainContent2_text3": "Nggawe keputusan strategis lan rencana kanggo nuntun arah masa depan perusahaan",
  "sec2_mainContent2_text4": "Makili perusahaan ing penampilan umum lan acara",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Asisten Profesor Ilmu Komputer, Universitas Oxford",
  "sec2_mainContent3_text1": "Ngajari kursus tingkat sarjana lan lulusan ing ilmu komputer lan lapangan sing gegandhengan",
  "sec2_mainContent3_text2": "Nindakake riset ing ilmu komputer lan wilayah sing gegandhengan, lan nerbitake makalah ing jurnal akademik lan konferensi",
  "sec2_mainContent3_text3": "Siswa menehi saran babagan tujuan akademik lan profesional",
  "sec2_mainContent3_text4": "Kontribusi kanggo komunitas akademik liwat kegiatan layanan kayata melu ing komite departemen lan universitas",
  "sec2_mainContent3_text5": "Mentor fakultas junior lan mahasiswa pascasarjana",
  "sec2_mainContent3_text6": "Melu kegiatan pangembangan profesional supaya tetep anyar karo riset lan tren paling anyar ing lapangan",
  "sec2_mainContent3_text7": "Kolaborasi karo fakultas lan peneliti liyane babagan proyek riset lan inisiatif",
  "sec2_mainContent3_text8": "Melu kegiatan outreach kanggo ningkataké bidang ilmu komputer lan program universitas",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Mahasiswa Universitas",
  "sec2_mainContent4_text1": "Aku dadi mahasiswa ing Universitas Oxford",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Penghargaan iki ngakoni riset lan prestasi akademik sing luar biasa ing bidang sains lan teknik. \nIki diwenehake marang klompok individu sing wis menehi kontribusi sing signifikan ing lapangan liwat riset, piwulang, lan layanan.",
  "sec2_mainContent5_rewardsText2": "Paten kasebut bakal ngenali teknologi inovatif Tony Stark sing dikembangake kanggo produksi industri. \nSing duwe paten diwenehi hak eksklusif kanggo panemune, sing bisa digunakake kanggo ngasilake penghasilan liwat lisensi utawa adol teknologi sing dipatenake menyang wong liya.",
  "sec2_mainContent5_rewardsText3": "Penghargaan iki ngakoni individu sing wis menehi kontribusi sing signifikan ing bidang intelijen buatan liwat riset, pendhidhikan, lan kepemimpinan. \nIki diwenehake marang sekelompok cilik individu sing wis mbedakake awake dhewe ing karyane lan wis nyumbang kanggo kemajuan lapangan.",
  "sec2_mainContent5_rewardsText4": "Penghargaan iki diwenehake marang klompok individu sing wis menehi kontribusi sing signifikan ing bidang teknik listrik lan elektronik liwat riset, piwulang, lan layanan. \nFellowship minangka pengakuan bergengsi sing mung diwenehake marang persentase cilik saka anggota lembaga kasebut.",
  "sec2_mainContent5_rewardsText5": "Penghargaan iki ngakoni anggota fakultas sing wis nuduhake keunggulan ing pamulangan lan wis menehi kontribusi sing signifikan kanggo pendhidhikan siswa. \nIki diwenehake marang sekelompok cilik individu sing wis dicalonake dening kolega lan dipilih dening panitia saka kanca-kancane.",
  "sec2_mainContent5_rewardsType1": "Yayasan Ilmu Nasional",
  "sec2_mainContent5_rewardsType2": "Paten AS lan Kantor Merek Dagang kanggo teknologi inovatif",
  "sec2_mainContent5_rewardsType3": "American Association for Artificial Intelligence Distinguished Scientist Award",
  "sec2_mainContent5_rewardsType4": "Institut Teknik Elektro lan Elektronik Fellowship",
  "sec2_mainContent5_rewardsType5": "Penghargaan Guru Luar Biasa Universitas Oxford",
  "sec2_mainContent5_subTitle": "Anugrah",
  "sec2_mainContent5_text1": "2019: CEO paling apik ing Taun",
  "sec2_mainContent_subTitle": "Pengalaman",
  "sec2_mainContent_text1": "Mesthekake operasi lancar lan efisien perusahaan",
  "sec2_mainContent_text2": "Ngasilake bathi sing signifikan lan sukses finansial kanggo perusahaan",
  "sec2_mainContent_text3": "Promosi merek lan reputasi perusahaan ing saindenging jagad",
  "sec2_mainContent_text4": "Ngembangake lan ngasilake robot generasi anyar lan waja canggih kanggo macem-macem aplikasi",
  "sec2_mainContent_text5": "Nuntun upaya riset lan pangembangan kanggo nggawe teknologi lan produk sing inovatif",
  "sec2_mainContnet_headship": "CEO, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-saiki",
  "target": "Pemimpin Avengers"
}
