{
  "applyPosition": "មុខតំណែងកម្មវិធី",
  "birthday": "ថ្ងៃទី ២៩ ខែ ឧសភា ឆ្នាំ ១៩៧០",
  "call": "555-555-5555",
  "copyright": "© 2022. រក្សាសិទ្ធិគ្រប់យ៉ាង។ \nបង្កើតឡើងដោយ ManfredHu",
  "footerDesc": "គេហទំព័រនេះត្រូវបានរចនា និងអភិវឌ្ឍដោយ ManfredHu ដែលបង្កើតឡើងនៅលើ Vue Vite TailwindCSS ហើយដាក់ឱ្យប្រើប្រាស់នៅលើ Github Page",
  "github": "github.com/Tony Stark",
  "home": "Tony Stark.com",
  "mail": "តូនី{'@'}starkindustries.com",
  "name": "លោក Tony Stark",
  "nickName": "មនុស្ស​ដែក",
  "school": "សាកលវិទ្យាល័យ Oxford (2009-2013)",
  "science": "វិទ្យាសាស្ត្រ​កុំព្យូទ័រ",
  "sec1_desc": "កន្លែងខ្លះដើម្បីអួត",
  "sec1_header": "ជំនាញ​វិជ្ជាជីវៈ",
  "sec1_mainContent2_subTitle": "ការប្រយុទ្ធ",
  "sec1_mainContent2_text1": "មានជំនាញក្នុងការប្រយុទ្ធដោយដៃ និងហ្វឹកហាត់អាវុធ",
  "sec1_mainContent2_text2": "បានទទួលការបណ្តុះបណ្តាលក្នុងយុទ្ធសាស្ត្រ និងយុទ្ធសាស្ត្រយោធាកម្រិតខ្ពស់",
  "sec1_mainContent3_subTitle": "ភាពជាអ្នកដឹកនាំ",
  "sec1_mainContent3_text1": "កំណត់ត្រាបទបង្ហាញនៃការដឹកនាំ និងគ្រប់គ្រងក្រុមនៅក្នុងគម្រោងផ្សេងៗ",
  "sec1_mainContent3_text2": "មានជំនាញក្នុងការនិយាយ និងការបង្ហាញជាសាធារណៈ",
  "sec1_mainContent3_text3": "សមត្ថភាពក្នុងការធ្វើការសម្រេចចិត្តជាយុទ្ធសាស្ត្រ និងជូនដំណឹងក្រោមសម្ពាធ",
  "sec1_mainContent4_subTitle": "សង្ហា​ណាស់",
  "sec1_mainContent4_text1": "ខ្ញុំសង្ហា ឬមិនមានម្ទេស។",
  "sec1_mainContent_subTitle": "ការសរសេរកម្មវិធី",
  "sec1_mainContent_text1": "ស្ទាត់ជំនាញក្នុងភាសាសរសេរកម្មវិធីជាច្រើន រួមមាន C, Java, Python និង JavaScript",
  "sec1_mainContent_text2": "មានចំណេះដឹងផ្នែកបញ្ញាសិប្បនិម្មិត និងបច្ចេកទេសរៀនម៉ាស៊ីន",
  "sec1_mainContent_text3": "មានបទពិសោធន៍ក្នុងការរចនា និងបង្កើតមនុស្សយន្តសម្រាប់កម្មវិធីជាច្រើន រួមទាំងប្រតិបត្តិការប្រយុទ្ធ និងជួយសង្គ្រោះ",
  "sec1_mainContent_text4": "មានជំនាញក្នុងការប្រើប្រាស់កម្មវិធីរចនាឧស្សាហកម្មផ្សេងៗ",
  "sec2_desc": "សត្វចម្លែកតូចៗទាំងនោះដែលខ្ញុំបានវាយ",
  "sec2_header": "បទពិសោធន៍",
  "sec2_mainContent2_headship": "ប្រធានផ្នែកបច្ចេកវិទ្យា, Stark Industries",
  "sec2_mainContent2_text1": "គ្រប់គ្រង និងដឹកនាំការងាររបស់ក្រុម និងនាយកដ្ឋានផ្សេងៗនៅក្នុងក្រុមហ៊ុន",
  "sec2_mainContent2_text2": "ភាពជាដៃគូដែលបានចរចា និងកិច្ចសហប្រតិបត្តិការជាមួយអង្គការផ្សេងៗ",
  "sec2_mainContent2_text3": "បានធ្វើការសម្រេចចិត្តជាយុទ្ធសាស្ត្រ និងផែនការដើម្បីដឹកនាំទិសដៅអនាគតរបស់ក្រុមហ៊ុន",
  "sec2_mainContent2_text4": "តំណាងក្រុមហ៊ុននៅក្នុងការបង្ហាញខ្លួនជាសាធារណៈ និងព្រឹត្តិការណ៍នានា",
  "sec2_mainContent2_timePeriod": "ឆ្នាំ 2013-2017",
  "sec2_mainContent3_headship": "ជំនួយការសាស្រ្តាចារ្យផ្នែកវិទ្យាសាស្ត្រកុំព្យូទ័រ សាកលវិទ្យាល័យ Oxford",
  "sec2_mainContent3_text1": "បានបង្រៀនថ្នាក់បរិញ្ញាបត្រ និងបរិញ្ញាបត្រផ្នែកវិទ្យាសាស្ត្រកុំព្យូទ័រ និងមុខជំនាញដែលពាក់ព័ន្ធ",
  "sec2_mainContent3_text2": "បានធ្វើការស្រាវជ្រាវផ្នែកវិទ្យាសាស្ត្រកុំព្យូទ័រ និងផ្នែកពាក់ព័ន្ធ និងឯកសារដែលបានបោះពុម្ពផ្សាយក្នុងទស្សនាវដ្ដីសិក្សា និងសន្និសីទ",
  "sec2_mainContent3_text3": "បានណែនាំសិស្សអំពីគោលដៅសិក្សា និងវិជ្ជាជីវៈរបស់ពួកគេ។",
  "sec2_mainContent3_text4": "បានរួមចំណែកដល់សហគមន៍សិក្សាតាមរយៈសកម្មភាពសេវាកម្មដូចជា ការចូលរួមនៅក្នុងគណៈកម្មាធិការនាយកដ្ឋាន និងសាកលវិទ្យាល័យ",
  "sec2_mainContent3_text5": "ផ្តល់ការណែនាំដល់និស្សិតថ្នាក់អនុបណ្ឌិត និងនិស្សិតបញ្ចប់ការសិក្សា",
  "sec2_mainContent3_text6": "បានចូលរួមក្នុងសកម្មភាពអភិវឌ្ឍន៍វិជ្ជាជីវៈ ដើម្បីបន្តធ្វើបច្ចុប្បន្នភាពជាមួយនឹងការស្រាវជ្រាវ និងនិន្នាការចុងក្រោយបំផុតនៅក្នុងវិស័យនេះ។",
  "sec2_mainContent3_text7": "សហការជាមួយមហាវិទ្យាល័យ និងអ្នកស្រាវជ្រាវដទៃទៀតលើគម្រោងស្រាវជ្រាវ និងគំនិតផ្តួចផ្តើម",
  "sec2_mainContent3_text8": "ចូលរួមក្នុងសកម្មភាពផ្សព្វផ្សាយដើម្បីលើកកម្ពស់វិស័យវិទ្យាសាស្ត្រកុំព្យូទ័រ និងកម្មវិធីរបស់សាកលវិទ្យាល័យ",
  "sec2_mainContent3_timePeriod": "ឆ្នាំ 2013-2017",
  "sec2_mainContent4_headship": "សិស្ស​សកល​វិទ្យាល័យ",
  "sec2_mainContent4_text1": "ខ្ញុំជានិស្សិតនៅសាកលវិទ្យាល័យ Oxford",
  "sec2_mainContent4_timePeriod": "ឆ្នាំ 2012-2013",
  "sec2_mainContent5_rewardsText1": "ពាន​រង្វាន់​នេះ​ទទួល​ស្គាល់​ស្នាដៃ​ស្រាវជ្រាវ​ឆ្នើម និង​ស្នាដៃ​សិក្សា​ក្នុង​វិស័យ​វិទ្យាសាស្ត្រ និង​វិស្វកម្ម។ \nវាត្រូវបានផ្តល់ទៅឱ្យក្រុមបុគ្គលមួយចំនួនដែលបានចូលរួមចំណែកយ៉ាងសំខាន់ក្នុងវិស័យរបស់ពួកគេតាមរយៈការស្រាវជ្រាវ ការបង្រៀន និងសេវាកម្ម។",
  "sec2_mainContent5_rewardsText2": "ប៉ាតង់ទាំងនេះនឹងទទួលស្គាល់បច្ចេកវិទ្យាច្នៃប្រឌិតរបស់ Tony Stark ដែលត្រូវបានបង្កើតឡើងសម្រាប់ផលិតកម្មឧស្សាហកម្ម។ \nអ្នកកាន់ប៉ាតង់ត្រូវបានផ្តល់សិទ្ធិផ្តាច់មុខចំពោះការច្នៃប្រឌិតរបស់ពួកគេ ដែលអាចត្រូវបានប្រើដើម្បីបង្កើតប្រាក់ចំណូលតាមរយៈការផ្តល់អាជ្ញាប័ណ្ណ ឬលក់បច្ចេកវិទ្យាដែលមានប៉ាតង់ទៅឱ្យអ្នកដទៃ។",
  "sec2_mainContent5_rewardsText3": "ពានរង្វាន់នេះទទួលស្គាល់បុគ្គលដែលបានចូលរួមចំណែកយ៉ាងសំខាន់ក្នុងវិស័យបញ្ញាសិប្បនិមិត្ត តាមរយៈការស្រាវជ្រាវ ការអប់រំ និងភាពជាអ្នកដឹកនាំរបស់ពួកគេ។ \nវាត្រូវបានផ្តល់ឱ្យក្រុមតូចមួយនៃបុគ្គលដែលបានសម្គាល់ខ្លួនឯងនៅក្នុងការងាររបស់ពួកគេហើយបានរួមចំណែកដល់ការរីកចម្រើននៃវិស័យនេះ។",
  "sec2_mainContent5_rewardsText4": "កិត្តិយសនេះត្រូវបានផ្តល់ជូនដល់ក្រុមបុគ្គលដែលបានជ្រើសរើសដែលបានចូលរួមចំណែកយ៉ាងសំខាន់ក្នុងវិស័យវិស្វកម្មអគ្គិសនី និងអេឡិចត្រូនិច តាមរយៈការស្រាវជ្រាវ ការបង្រៀន និងសេវាកម្មរបស់ពួកគេ។ \nអាហារូបករណ៍គឺជាការទទួលស្គាល់ដ៏មានកិត្យានុភាព ដែលត្រូវបានផ្តល់ឱ្យតែភាគរយតូចមួយនៃសមាជិករបស់វិទ្យាស្ថានប៉ុណ្ណោះ។",
  "sec2_mainContent5_rewardsText5": "ពាន​រង្វាន់​នេះ​ទទួល​ស្គាល់​សមាជិក​សាស្ត្រាចារ្យ​ដែល​បាន​បង្ហាញ​ពី​ភាព​ល្អ​ប្រសើរ​ក្នុង​ការ​បង្រៀន និង​បាន​ចូល​រួម​ចំណែក​យ៉ាង​សំខាន់​ក្នុង​ការ​អប់រំ​សិស្ស​របស់​ខ្លួន។ \nវាត្រូវបានផ្តល់ឱ្យក្រុមតូចមួយនៃបុគ្គលដែលត្រូវបានតែងតាំងដោយសហសេវិករបស់ពួកគេនិងជ្រើសរើសដោយគណៈកម្មាធិការនៃមិត្តភក្ដិរបស់ពួកគេ។",
  "sec2_mainContent5_rewardsType1": "កិត្តិយសនៃមូលនិធិវិទ្យាសាស្ត្រជាតិ",
  "sec2_mainContent5_rewardsType2": "ការិយាល័យប៉ាតង់ និងពាណិជ្ជសញ្ញាសហរដ្ឋអាមេរិក ទទួលបានប៉ាតង់សម្រាប់បច្ចេកវិទ្យាច្នៃប្រឌិត",
  "sec2_mainContent5_rewardsType3": "សមាគមអ្នកវិទ្យាសាស្ត្រអាមេរិកសម្រាប់ បញ្ញាសិប្បនិម្មិត ពានរង្វាន់អ្នកវិទ្យាសាស្ត្រឆ្នើម",
  "sec2_mainContent5_rewardsType4": "វិទ្យាស្ថានវិស្វករអគ្គិសនី និងអេឡិចត្រូនិច",
  "sec2_mainContent5_rewardsType5": "ពានរង្វាន់គ្រូបង្រៀនឆ្នើមរបស់សាកលវិទ្យាល័យ Oxford",
  "sec2_mainContent5_subTitle": "រង្វាន់",
  "sec2_mainContent5_text1": "ឆ្នាំ 2019៖ នាយកប្រតិបត្តិល្អបំផុតប្រចាំឆ្នាំ",
  "sec2_mainContent_subTitle": "បទពិសោធន៍",
  "sec2_mainContent_text1": "ធានាបាននូវប្រតិបត្តិការរលូន និងមានប្រសិទ្ធភាពរបស់ក្រុមហ៊ុន",
  "sec2_mainContent_text2": "បង្កើតប្រាក់ចំណេញ និងភាពជោគជ័យផ្នែកហិរញ្ញវត្ថុយ៉ាងសំខាន់សម្រាប់ក្រុមហ៊ុន",
  "sec2_mainContent_text3": "បានផ្សព្វផ្សាយម៉ាកយីហោ និងកេរ្តិ៍ឈ្មោះរបស់ក្រុមហ៊ុនទូទាំងពិភពលោក",
  "sec2_mainContent_text4": "បានបង្កើត និងផលិតមនុស្សយន្តជំនាន់ថ្មី និងគ្រឿងសឹកទំនើបសម្រាប់កម្មវិធីផ្សេងៗ",
  "sec2_mainContent_text5": "ដឹកនាំការស្រាវជ្រាវ និងកិច្ចខិតខំប្រឹងប្រែងអភិវឌ្ឍន៍ដើម្បីបង្កើតបច្ចេកវិទ្យា និងផលិតផលប្រកបដោយភាពច្នៃប្រឌិត",
  "sec2_mainContnet_headship": "នាយកប្រតិបត្តិក្រុមហ៊ុន Stark Industrie",
  "sec2_mainContnet_timePeriod": "ឆ្នាំ ២០១៧-បច្ចុប្បន្ន",
  "sec3_desc": "ឧបករណ៍ទាំងនោះ",
  "sec3_header": "គម្រោង",
  "sec3_mainContent2_content2_textList": "បញ្ហាប្រឈមនៅក្នុងគម្រោងនេះរួមមាន ការបង្កើតការផ្សាំតាមអ៊ីនធឺណិត ដែលមានសុវត្ថិភាព ប្រសិទ្ធភាព និងត្រូវគ្នាជាមួយរាងកាយមនុស្ស។ \nគម្រោង​នេះ​ក៏​តម្រូវ​ឱ្យ​មាន​ការ​អភិវឌ្ឍ​ប្រព័ន្ធ​ប្រសាទ​ប្រសាទ​ទំនើប និង​ប្រព័ន្ធ​គ្រប់គ្រង​ដ៏​ឆ្លាតវៃ",
  "sec3_mainContent2_content3_textList": "គម្រោង Cybernetic បានផ្តល់លទ្ធផលក្នុងការបង្កើតគំរូជោគជ័យជាច្រើន រួមទាំងមេរោគ Extremis និង Neuro-Suit ។ \nបច្ចេកវិទ្យាទាំងនេះមិនត្រឹមតែពង្រឹងសមត្ថភាពរបស់មនុស្សប៉ុណ្ណោះទេ ថែមទាំងមានកម្មវិធីវេជ្ជសាស្រ្តផងដែរ ដូចជាការព្យាបាលរបួស និងព្យាបាលជំងឺជាដើម។",
  "sec3_mainContent2_content_textList": "គម្រោង Cybernetic គឺជាគម្រោងមួយដែលដឹកនាំដោយ Tony Stark ដើម្បីបង្កើនសមត្ថភាពរបស់មនុស្សជាមួយនឹងការផ្សាំតាមអ៊ីនធឺណិត។ \nគម្រោងនេះរួមបញ្ចូលគ្នានូវបច្ចេកវិទ្យាជីវសាស្រ្ត បញ្ញាសិប្បនិម្មិត និងបច្ចេកវិទ្យាចំណុចប្រទាក់មនុស្ស-ម៉ាស៊ីន។",
  "sec3_mainContent2_subTitle": "គម្រោង Cybernetic",
  "sec3_mainContent3_content2_textList": "បញ្ហាប្រឈមនៅក្នុងគម្រោងនេះរួមមានការស្វែងរកបេក្ខជនដែលសមស្របជាមួយនឹងជំនាញ និងសមត្ថភាពចាំបាច់។ \nគម្រោងនេះក៏ទាមទារឱ្យមានការសម្របសម្រួលកិច្ចខិតខំប្រឹងប្រែងរបស់បុគ្គលិកលក្ខណៈចម្រុះ និងជួនកាលមានជម្លោះផងដែរ។",
  "sec3_mainContent3_content3_textList": "គំនិតផ្តួចផ្តើម Avengers បានបង្កើតក្រុមដែលមានប្រសិទ្ធភាពខ្ពស់ ដែលបានជួយសង្គ្រោះពិភពលោកពីការគំរាមកំហែងជាច្រើនរួមមាន Loki, Ultron និង Thanos ។ \nក្រុមនេះក៏មានឥទ្ធិពលវិជ្ជមានជាច្រើនលើពិភពលោកផងដែរ ដូចជាការបំផុសគំនិតមនុស្សឱ្យក្លាហាន និងមិនចេះគិតតែពីខ្លួនឯង។",
  "sec3_mainContent3_content3_textList2": "ចាញ់ Loki៖ The Avengers បានការពារទីក្រុងញូវយ៉កដោយជោគជ័យពីការលុកលុយដោយ Loki និងកងទ័ពរបស់គាត់នៃសត្វចម្លែក ដោយរារាំងផែនការរបស់គាត់ក្នុងការធ្វើជាទាសករមនុស្សជាតិជាមួយ Tesseract ។",
  "sec3_mainContent3_content3_textList3": "Stopped Ultron: The Avengers បានរារាំង AI Ultron ដ៏អាក្រក់ពីការបំផ្លាញមនុស្សជាតិដោយបញ្ឈប់ផែនការរបស់គាត់ដើម្បីបង្កើតព្រឹត្តិការណ៍ផុតពូជជាសកលដោយប្រើអាចម៍ផ្កាយសិប្បនិម្មិត។",
  "sec3_mainContent3_content3_textList4": "ចាញ់ Thanos: The Avengers រួមជាមួយនឹងសម្ព័ន្ធមិត្តរបស់ពួកគេអាចកម្ចាត់ Titan Thanos ដ៏មានឥទ្ធិពលដែលបានទទួល Infinity Stones ទាំងប្រាំមួយ ហើយបានបំផ្លាញពាក់កណ្តាលនៃជីវិតទាំងអស់នៅក្នុងសកលលោកដោយម្រាមដៃរបស់គាត់។ \nពួកគេអាចបញ្ច្រាសការខូចខាតដែលគាត់បានធ្វើ និងជួយសង្គ្រោះសកលលោកពីការបំផ្លិចបំផ្លាញទាំងស្រុង។",
  "sec3_mainContent3_content_textList": "The Avengers Initiative គឺជាគម្រោងមួយដែលដឹកនាំដោយ Tony Stark ដើម្បីប្រមូលផ្តុំក្រុមកំពូលវីរបុរសដើម្បីការពារពិភពលោកប្រឆាំងនឹងការគំរាមកំហែង។ \nគម្រោងនេះពាក់ព័ន្ធនឹងការជ្រើសរើស និងបណ្តុះបណ្តាលកំពូលវីរបុរសមកពីជុំវិញពិភពលោក ហើយផ្តល់ឱ្យពួកគេនូវធនធាន និងការគាំទ្រ។",
  "sec3_mainContent3_subTitle": "គំនិតផ្តួចផ្តើម Avengers",
  "sec3_mainContent_content2_subsubTitle": "បញ្ហាប្រឈម",
  "sec3_mainContent_content2_textList": "បញ្ហាប្រឈមនៅក្នុងគម្រោងនេះរួមមាន ការរចនាសម្លៀកបំពាក់ដែលមានទម្ងន់ស្រាល ប្រើប្រាស់បានយូរ និងអាចទប់ទល់នឹងការហោះហើរក្នុងល្បឿនលឿន និងការប្រយុទ្ធដ៏ខ្លាំងក្លា។ \nគម្រោងនេះក៏ទាមទារការគ្រប់គ្រងថាមពលដ៏ទំនើប និងវិទ្យាសាស្ត្រសម្ភារៈទំនើបផងដែរ។",
  "sec3_mainContent_content3_subsubTitle": "សមិទ្ធិផល",
  "sec3_mainContent_content3_textList": "គម្រោងគ្រឿងសឹករបស់ Iron Man បានផ្តល់លទ្ធផលជាឈុតដែលទទួលបានជោគជ័យជាច្រើន រួមទាំងម៉ូដែល Mark II, Mark III និង Mark XLII ។ \nឈុតទាំងនេះមិនត្រឹមតែផ្តល់ឱ្យអ្នកពាក់របស់ពួកគេនូវសមត្ថភាពដ៏អស្ចារ្យប៉ុណ្ណោះទេ ប៉ុន្តែក៏មានកម្មវិធីជាក់ស្តែងជាច្រើនផងដែរ ដូចជាការពន្លត់អគ្គីភ័យ ការរុករកសមុទ្រជ្រៅ និងការធ្វើដំណើរក្នុងលំហ។",
  "sec3_mainContent_content3_textList2": "ការផ្គត់ផ្គង់ថាមពល៖ បញ្ហាប្រឈមដ៏សំខាន់មួយរបស់គម្រោង Iron Man Armor គឺការបង្កើតប្រភពថាមពលគ្រប់គ្រាន់ប្រកបដោយនិរន្តរភាព និងមានថាមពលគ្រប់គ្រាន់ ដើម្បីរក្សាប្រតិបត្តិការរបស់ឈុតនេះក្នុងរយៈពេលយូរ។",
  "sec3_mainContent_content3_textList3": "ស្ថេរភាពនៃការហោះហើរ៖ បញ្ហាប្រឈមមួយទៀតគឺការរក្សាលំនឹងសមត្ថភាពហោះហើររបស់ឈុត និងធ្វើឱ្យប្រាកដថាវាមានលំនឹងអាកាសគ្រប់គ្រាន់ដើម្បីអាចហោះហើរក្នុងល្បឿនលឿនដោយមិនបាត់បង់ការគ្រប់គ្រង។",
  "sec3_mainContent_content3_textList4": "ភាពធន់នៃពាសដែក៖ គ្រឿងសឹកត្រូវប្រើបានយូរល្មម ដើម្បីទប់ទល់នឹងផលប៉ះពាល់ធ្ងន់ៗ ការផ្ទុះថាមពល និងការវាយប្រហារផ្សេងៗ ដោយមិនត្រូវបានបំផ្លាញ ឬខូចខាតធ្ងន់ធ្ងរឡើយ។",
  "sec3_mainContent_content_subsubTitle": "ការកំណត់ទីតាំង",
  "sec3_mainContent_content_textList": "The Iron Man Armor Project គឺជាគម្រោងមួយដែលដឹកនាំដោយ Tony Stark ដើម្បីបង្កើតឈុតពាសដែកដែលមានបច្ចេកវិទ្យាខ្ពស់ ដែលអាចផ្តល់ឱ្យអ្នកពាក់នូវសមត្ថភាពដ៏អស្ចារ្យរបស់មនុស្ស។ \nគម្រោងនេះគឺជាការរួមបញ្ចូលគ្នានៃបច្ចេកវិទ្យាការពារ អវកាស និងបច្ចេកវិទ្យាមនុស្សយន្ត។",
  "sec3_mainContent_subTitle": "គម្រោងគ្រឿងសឹក Iron Man",
  "target": "មេដឹកនាំនៃ Avengers"
}
