{
  "applyPosition": "Lietojumprogrammas pozīcija",
  "birthday": "1970. gada 29. maijs",
  "call": "555-555-5555",
  "copyright": "© 2022. Visas tiesības paturētas. \nIzveidoja ManfredHu",
  "footerDesc": "Šo vietni izstrādā un izstrādā ManfredHu, tā ir izveidota uz Vue Vite TailwindCSS un ir izvietota Github lapā",
  "github": "github.com/Tonijs Stārks",
  "home": "Tonijs Stārks.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tonijs Stārks",
  "nickName": "Dzelzs vīrs",
  "school": "Oksfordas Universitāte (2009-2013)",
  "science": "Datorzinātne",
  "sec1_desc": "Dažas vietas, kur lepoties",
  "sec1_header": "Profesionālās iemaņas",
  "sec1_mainContent2_subTitle": "Cīņa",
  "sec1_mainContent2_text1": "Prasmīga rokas kaujas un ieroču apmācībā",
  "sec1_mainContent2_text2": "Apmācīta progresīvā militārajā taktikā un stratēģijā",
  "sec1_mainContent3_subTitle": "Vadība",
  "sec1_mainContent3_text1": "Pierādīta pieredze, vadot un vadot komandas dažādos projektos",
  "sec1_mainContent3_text2": "Prasmīgi runāt un prezentēt",
  "sec1_mainContent3_text3": "Spēja pieņemt stratēģiskus un apzinātus lēmumus zem spiediena",
  "sec1_mainContent4_subTitle": "Ļoti izskatīgs",
  "sec1_mainContent4_text1": "Es esmu izskatīgs, vai arī nebūtu čili piparu.",
  "sec1_mainContent_subTitle": "Programmēšana",
  "sec1_mainContent_text1": "Pārvalda dažādas programmēšanas valodas, tostarp C, Java, Python un JavaScript",
  "sec1_mainContent_text2": "Pārzin mākslīgā intelekta un mašīnmācīšanās paņēmienus",
  "sec1_mainContent_text3": "Ir pieredze robotu projektēšanā un būvniecībā dažādiem lietojumiem, tostarp kaujas un glābšanas operācijām",
  "sec1_mainContent_text4": "Prasme izmantot dažādas rūpnieciskā dizaina programmatūras",
  "sec2_desc": "Tie mazie monstri, kuriem es trāpu",
  "sec2_header": "Pieredze",
  "sec2_mainContent2_headship": "Stark Industries galvenais tehnoloģiju vadītājs",
  "sec2_mainContent2_text1": "Vadīja un vadīja dažādu komandu un nodaļu darbu uzņēmumā",
  "sec2_mainContent2_text2": "Pārrunātas partnerības un sadarbība ar citām organizācijām",
  "sec2_mainContent2_text3": "Pieņēma stratēģiskus lēmumus un plānus, lai vadītu uzņēmuma turpmāko virzību",
  "sec2_mainContent2_text4": "Pārstāvēja uzņēmumu publiskās uzstāšanās un pasākumos",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Oksfordas universitātes datorzinātņu docents",
  "sec2_mainContent3_text1": "Pasniedzis bakalaura un maģistra līmeņa kursus datorzinātnēs un ar to saistītās jomās",
  "sec2_mainContent3_text2": "Veicis pētījumus datorzinātnēs un ar to saistītās jomās, kā arī publicējis rakstus akadēmiskajos žurnālos un konferencēs",
  "sec2_mainContent3_text3": "Konsultēja studentus par viņu akadēmiskajiem un profesionālajiem mērķiem",
  "sec2_mainContent3_text4": "Piedalījies akadēmiskajā aprindās, veicot pakalpojumu darbības, piemēram, piedaloties departamentu un universitāšu komitejās",
  "sec2_mainContent3_text5": "Mentored jaunākie mācībspēki un absolventi",
  "sec2_mainContent3_text6": "Piedalījies profesionālās pilnveides pasākumos, lai būtu lietas kursā par jaunākajiem pētījumiem un tendencēm šajā jomā",
  "sec2_mainContent3_text7": "Sadarbojies ar citiem mācībspēkiem un pētniekiem pētniecības projektos un iniciatīvās",
  "sec2_mainContent3_text8": "Iesaistījies informatīvajos pasākumos, lai popularizētu datorzinātņu jomu un universitātes programmas",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Universitātes students",
  "sec2_mainContent4_text1": "Es biju Oksfordas universitātes students",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Ar šo balvu tiek atzīti izcili pētījumi un akadēmiskie sasniegumi zinātnes un inženierzinātņu jomās. \nTas tiek piešķirts atlasītai personu grupai, kas ir devušas nozīmīgu ieguldījumu savās jomās, izmantojot pētniecību, mācīšanu un pakalpojumus.",
  "sec2_mainContent5_rewardsText2": "Šie patenti atzītu Tonija Stārka inovatīvās tehnoloģijas, kas izstrādātas rūpnieciskai ražošanai. \nPatentu īpašniekiem tiek piešķirtas ekskluzīvas tiesības uz viņu izgudrojumiem, ko var izmantot, lai gūtu ieņēmumus, licencējot vai pārdodot patentēto tehnoloģiju citiem.",
  "sec2_mainContent5_rewardsText3": "Ar šo balvu tiek apbalvotas personas, kuras ar savu pētniecību, izglītību un vadību ir devušas nozīmīgu ieguldījumu mākslīgā intelekta jomā. \nTo piešķir nelielai personu grupai, kas ir izcēlušās savā darbā un ir devušas ieguldījumu nozares attīstībā.",
  "sec2_mainContent5_rewardsText4": "Šis gods tiek piešķirts noteiktai personu grupai, kas ir devušas nozīmīgu ieguldījumu elektrotehnikas un elektroniskās inženierijas jomā, veicot pētījumus, mācot un apkalpojot. \nStipendija ir prestiža atzinība, kas tiek piešķirta tikai nelielai daļai institūta biedru.",
  "sec2_mainContent5_rewardsText5": "Ar šo balvu tiek apbalvoti mācībspēki, kuri ir pierādījuši izcilību mācību darbā un devuši nozīmīgu ieguldījumu savu studentu izglītībā. \nTo piešķir nelielai personu grupai, kuras ir izvirzījuši kolēģi un izvēlējusies viņu vienaudžu komiteja.",
  "sec2_mainContent5_rewardsType1": "Nacionālā zinātnes fonda goda raksts",
  "sec2_mainContent5_rewardsType2": "ASV Patentu un preču zīmju biroja patenti inovatīvām tehnoloģijām",
  "sec2_mainContent5_rewardsType3": "Amerikas Mākslīgā intelekta asociācijas izcilā zinātnieka balva",
  "sec2_mainContent5_rewardsType4": "Elektrotehnikas un elektronikas inženieru institūta stipendija",
  "sec2_mainContent5_rewardsType5": "Oksfordas Universitātes izcilā skolotāja balva",
  "sec2_mainContent5_subTitle": "Apbalvojumi",
  "sec2_mainContent5_text1": "2019: gada labākais izpilddirektors",
  "sec2_mainContent_subTitle": "Pieredze",
  "sec2_mainContent_text1": "Nodrošināja vienmērīgu un efektīvu uzņēmuma darbību",
  "sec2_mainContent_text2": "Uzņēmumam radīja ievērojamu peļņu un finansiālus panākumus",
  "sec2_mainContent_text3": "Veicināja uzņēmuma zīmolu un reputāciju visā pasaulē",
  "sec2_mainContent_text4": "Izstrādāts un ražots jaunas paaudzes roboti un uzlabotas bruņas dažādiem lietojumiem",
  "sec2_mainContent_text5": "Vadīja pētniecības un attīstības centienus, lai radītu novatoriskas tehnoloģijas un produktus",
  "sec2_mainContnet_headship": "Stark Industrie izpilddirektors",
  "sec2_mainContnet_timePeriod": "2017-pašlaik",
  "sec3_desc": "Tie sīkrīki",
  "sec3_header": "Projekti",
  "sec3_mainContent2_content2_textList": "Izaicinājumi šajā projektā ietver tādu kibernētisko implantu izstrādi, kas ir droši, efektīvi un saderīgi ar cilvēka ķermeni. \nProjektā ir arī jāizstrādā progresīva neiroprotezēšana un inteliģentas kontroles sistēmas",
  "sec3_mainContent2_content3_textList": "Kibernētikas projekta rezultātā tika izveidoti daudzi veiksmīgi prototipi, tostarp Extremis vīruss un Neuro-Suit. \nŠīs tehnoloģijas ne tikai uzlaboja cilvēka spējas, bet arī izmantoja medicīnā, piemēram, traumu un slimību ārstēšanā.",
  "sec3_mainContent2_content_textList": "Kibernētikas projekts ir Tonija Stārka vadīts projekts, lai uzlabotu cilvēka spējas ar kibernētiskiem implantiem. \nŠis projekts apvieno biotehnoloģiju, mākslīgo intelektu un cilvēka un mašīnas saskarnes tehnoloģijas.",
  "sec3_mainContent2_subTitle": "Kibernētiskais projekts",
  "sec3_mainContent3_content2_textList": "Izaicinājumi šajā projektā ietver piemērotu kandidātu atrašanu ar nepieciešamajām prasmēm un iemaņām. \nProjekts arī prasa koordinēt dažādu un dažkārt konfliktējošu personību centienus.",
  "sec3_mainContent3_content3_textList": "Atriebēju iniciatīvas rezultātā tika izveidota ļoti efektīva komanda, kas ir izglābusi pasauli no daudziem draudiem, tostarp Loki, Ultron un Thanos. \nKomandai bija arī daudz pozitīvu iespaidu uz pasauli, piemēram, iedvesmojot cilvēkus būt drosmīgiem un nesavtīgiem.",
  "sec3_mainContent3_content3_textList2": "Uzvarēts Loki: Atriebēji veiksmīgi aizstāvēja Ņujorku no Loki un viņa svešzemju radījumu armijas iebrukuma, izjaucot viņa plānu paverdzināt cilvēci ar Tesseract.",
  "sec3_mainContent3_content3_textList3": "Apturēja Ultronu: Atriebēji neļāva negodīgajam AI Ultronam iznīcināt cilvēci, apturot viņa plānu izveidot globālu izzušanas notikumu, izmantojot mākslīgo meteoru.",
  "sec3_mainContent3_content3_textList4": "Uzvarēts Tanoss: Atriebēji kopā ar saviem sabiedrotajiem spēja sakaut spēcīgo Titānu Tanosu, kurš bija ieguvis visus sešus Bezgalības akmeņus un ar pirkstu šķipsnu noslaucīja pusi no visas dzīvības Visumā. \nViņi spēja novērst viņa nodarīto kaitējumu un izglābt Visumu no pilnīgas iznīcināšanas.",
  "sec3_mainContent3_content_textList": "The Avengers Initiative ir Tonija Stārka vadīts projekts, kura mērķis ir izveidot supervaroņu komandu, lai aizsargātu pasauli pret draudiem. \nŠis projekts ietver supervaroņu vervēšanu un apmācību no visas pasaules, kā arī resursu un atbalsta nodrošināšanu.",
  "sec3_mainContent3_subTitle": "Atriebēju iniciatīva",
  "sec3_mainContent_content2_subsubTitle": "Izaicinājumi",
  "sec3_mainContent_content2_textList": "Izaicinājumi šajā projektā ietver tāda uzvalka izstrādi, kas ir viegls, izturīgs un spēj izturēt ātrgaitas lidojumu un intensīvu cīņu. \nProjektam nepieciešama arī sarežģīta enerģijas pārvaldība un progresīva materiālu zinātne.",
  "sec3_mainContent_content3_subsubTitle": "Sasniegumi",
  "sec3_mainContent_content3_textList": "Iron Man Armor Project rezultātā tika radīta virkne veiksmīgu uzvalku, tostarp Mark II, Mark III un Mark XLII modeļi. \nŠie kostīmi sniedza to valkātājiem ne tikai pārcilvēciskas spējas, bet arī daudz praktisku pielietojumu, piemēram, ugunsgrēku dzēšanu, dziļūdens izpēti un kosmosa ceļojumus.",
  "sec3_mainContent_content3_textList2": "Barošanas avots: Viens no galvenajiem Iron Man Armor Project izaicinājumiem bija izveidot ilgtspējīgu un pietiekami jaudīgu enerģijas avotu, lai uzvalks darbotos ilgu laiku.",
  "sec3_mainContent_content3_textList3": "Lidojuma stabilizācija: Vēl viens izaicinājums bija stabilizēt tērpa lidojuma spējas un pārliecināties, ka tas ir pietiekami aerodinamisks, lai varētu lidot lielā ātrumā, nezaudējot kontroli.",
  "sec3_mainContent_content3_textList4": "Bruņu izturība: bruņām bija jābūt pietiekami izturīgām, lai tās izturētu smagus triecienus, enerģijas sprādzienus un citus uzbrukumus, nesabojājot vai nesabojājot.",
  "sec3_mainContent_content_subsubTitle": "Pozicionēšana",
  "sec3_mainContent_content_textList": "Iron Man Armor Project ir Tonija Stārka vadītais projekts, lai radītu augsto tehnoloģiju bruņu tērpu, kas tā valkātājam var piešķirt pārcilvēciskas spējas. \nŠis projekts ir aizsardzības, kosmosa un robotikas tehnoloģiju kombinācija.",
  "sec3_mainContent_subTitle": "Dzelzs vīra bruņu projekts",
  "target": "Atriebēju līderis"
}
