{
  "applyPosition": "Jawatan Permohonan",
  "birthday": "29 Mei 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Hak cipta terpelihara. \nDicipta oleh ManfredHu",
  "footerDesc": "Laman web ini direka bentuk dan dibangunkan oleh ManfredHu, dibina pada Vue Vite TailwindCSS dan digunakan pada Halaman Github",
  "github": "github.com/Tony Stark",
  "header2": "pengalaman",
  "header2Desc": "Raksasa kecil yang saya pukul",
  "header3": "Projek",
  "header3Desc": "alat-alat itu",
  "home": "Tony Stark.com",
  "mail": "tony@starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Lelaki Besi",
  "school": "Universiti Oxford (2009-2013)",
  "science": "Sains Komputer",
  "sec1_desc": "Beberapa tempat untuk bermegah",
  "sec1_header": "Kemahiran profesional",
  "sec1_mainContent2_subTitle": "Pertempuran",
  "sec1_mainContent2_text1": "Mahir dalam pertempuran tangan ke tangan dan latihan senjata",
  "sec1_mainContent2_text2": "Dilatih dalam taktik dan strategi ketenteraan lanjutan",
  "sec1_mainContent3_subTitle": "Kepimpinan",
  "sec1_mainContent3_text1": "Rekod prestasi yang terbukti memimpin dan mengurus pasukan dalam pelbagai projek",
  "sec1_mainContent3_text2": "Mahir dalam pengucapan awam dan pembentangan",
  "sec1_mainContent3_text3": "Keupayaan untuk membuat keputusan strategik dan termaklum di bawah tekanan",
  "sec1_mainContent4_subTitle": "Sangat kacak",
  "sec1_mainContent4_text1": "Saya kacak, atau tidak akan ada cili padi.",
  "sec1_mainContent_subTitle": "Pengaturcaraan",
  "sec1_mainContent_text1": "Mahir dalam pelbagai bahasa pengaturcaraan, termasuk C , Java, Python dan JavaScript",
  "sec1_mainContent_text2": "Berpengetahuan dalam kecerdasan buatan dan teknik pembelajaran mesin",
  "sec1_mainContent_text3": "Berpengalaman dalam mereka bentuk dan membina robot untuk pelbagai aplikasi, termasuk operasi pertempuran dan menyelamat",
  "sec1_mainContent_text4": "Mahir menggunakan pelbagai perisian reka bentuk industri",
  "sec2_desc": "Raksasa kecil yang saya pukul",
  "sec2_header": "Pengalaman",
  "sec2_mainContent2_headship": "Ketua Pegawai Teknologi, Stark Industries",
  "sec2_mainContent2_text1": "Mengurus dan mengarah kerja pelbagai pasukan dan jabatan dalam syarikat",
  "sec2_mainContent2_text2": "Perkongsian dan kerjasama yang dirundingkan dengan organisasi lain",
  "sec2_mainContent2_text3": "Membuat keputusan dan rancangan strategik untuk membimbing hala tuju masa depan syarikat",
  "sec2_mainContent2_text4": "Mewakili syarikat dalam penampilan dan acara awam",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Penolong Profesor Sains Komputer, Universiti Oxford",
  "sec2_mainContent3_text1": "Mengajar kursus peringkat sarjana muda dan siswazah dalam sains komputer dan bidang berkaitan",
  "sec2_mainContent3_text2": "Menjalankan penyelidikan dalam sains komputer dan bidang berkaitan, dan menerbitkan kertas kerja dalam jurnal dan persidangan akademik",
  "sec2_mainContent3_text3": "Menasihati pelajar tentang matlamat akademik dan profesional mereka",
  "sec2_mainContent3_text4": "Menyumbang kepada komuniti akademik melalui aktiviti khidmat seperti menyertai jawatankuasa jabatan dan universiti",
  "sec2_mainContent3_text5": "Mentor fakulti junior dan pelajar siswazah",
  "sec2_mainContent3_text6": "Mengambil bahagian dalam aktiviti pembangunan profesional untuk mengikuti perkembangan terkini penyelidikan dan trend dalam bidang tersebut",
  "sec2_mainContent3_text7": "Bekerjasama dengan fakulti dan penyelidik lain mengenai projek dan inisiatif penyelidikan",
  "sec2_mainContent3_text8": "Terlibat dalam aktiviti jangkauan untuk mempromosikan bidang sains komputer dan program universiti",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Pelajar universiti",
  "sec2_mainContent4_text1": "Saya adalah seorang pelajar di Universiti Oxford",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Anugerah ini mengiktiraf pencapaian penyelidikan dan akademik yang cemerlang dalam bidang sains dan kejuruteraan. \nIa diberikan kepada sekumpulan individu terpilih yang telah membuat sumbangan besar kepada bidang mereka melalui penyelidikan, pengajaran dan perkhidmatan.",
  "sec2_mainContent5_rewardsText2": "Paten ini akan mengiktiraf teknologi inovatif Tony Stark yang dibangunkan untuk pengeluaran perindustrian. \nPemegang paten diberikan hak eksklusif untuk ciptaan mereka, yang boleh digunakan untuk menjana pendapatan melalui pelesenan atau menjual teknologi yang dipatenkan kepada orang lain.",
  "sec2_mainContent5_rewardsText3": "Anugerah ini mengiktiraf individu yang telah membuat sumbangan besar dalam bidang kecerdasan buatan melalui penyelidikan, pendidikan dan kepimpinan mereka. \nIa diberikan kepada sekumpulan kecil individu yang telah membezakan diri mereka dalam kerja mereka dan telah menyumbang kepada kemajuan bidang tersebut.",
  "sec2_mainContent5_rewardsText4": "Penghormatan ini diberikan kepada sekumpulan individu terpilih yang telah membuat sumbangan besar dalam bidang kejuruteraan elektrik dan elektronik melalui penyelidikan, pengajaran dan perkhidmatan mereka. \nFellowship adalah pengiktirafan berprestij yang hanya diberikan kepada sebilangan kecil ahli institut.",
  "sec2_mainContent5_rewardsText5": "Anugerah ini mengiktiraf ahli fakulti yang telah menunjukkan kecemerlangan dalam pengajaran dan telah memberikan sumbangan besar kepada pendidikan pelajar mereka. \nIa diberikan kepada sekumpulan kecil individu yang telah dicalonkan oleh rakan sekerja mereka dan dipilih oleh jawatankuasa rakan sebaya mereka.",
  "sec2_mainContent5_rewardsType1": "Yayasan Sains Negara Sebutan Yang Berhormat",
  "sec2_mainContent5_rewardsType2": "Paten Pejabat Paten dan Tanda Dagangan AS untuk teknologi inovatif",
  "sec2_mainContent5_rewardsType3": "Anugerah Saintis Terbilang Persatuan Amerika untuk Kecerdasan Buatan",
  "sec2_mainContent5_rewardsType4": "Institut Kejuruteraan Elektrik dan Elektronik Fellowship",
  "sec2_mainContent5_rewardsType5": "Anugerah Guru Cemerlang Universiti Oxford",
  "sec2_mainContent5_subTitle": "Anugerah",
  "sec2_mainContent5_text1": "2019: Ketua Pegawai Eksekutif Terbaik Tahun Ini",
  "sec2_mainContent_subTitle": "Pengalaman",
  "sec2_mainContent_text1": "Memastikan operasi syarikat berjalan lancar dan cekap",
  "sec2_mainContent_text2": "Menjana keuntungan dan kejayaan kewangan yang ketara untuk syarikat",
  "sec2_mainContent_text3": "Mempromosikan jenama dan reputasi syarikat di peringkat global",
  "sec2_mainContent_text4": "Membangunkan dan menghasilkan generasi baharu robot dan perisai canggih untuk pelbagai aplikasi",
  "sec2_mainContent_text5": "Mengetuai usaha penyelidikan dan pembangunan untuk mencipta teknologi dan produk yang inovatif",
  "sec2_mainContnet_headship": "Ketua Pegawai Eksekutif, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-sekarang",
  "target": "Pemimpin Avengers"
}
