{
  "applyPosition": "လျှောက်လွှာရာထူး",
  "birthday": "မေလ ၂၉ ရက်၊ ၁၉၇၀ ခုနှစ်",
  "call": "555-555-5555",
  "copyright": "© 2022။ အခွင့်အရေးများ လက်ဝယ်ရှိသည်။ \nManfredHu မှဖန်တီးခဲ့သည်။",
  "footerDesc": "ဤဝဘ်ဆိုဒ်ကို Vue Vite TailwindCSS တွင်တည်ဆောက်ထားပြီး ManfredHu မှ ဒီဇိုင်းရေးဆွဲဖန်တီးထားပြီး Github Page တွင် အသုံးပြုထားသည်။",
  "github": "github.com/Tony Stark",
  "home": "Tony Stark.com",
  "mail": "တိုနီ{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "သံမဏိလူသား",
  "school": "အောက်စဖို့ဒ်တက္ကသိုလ် (၂၀၀၉-၂၀၁၃)၊",
  "science": "ကွန်ပျူတာသိပ္ပံ",
  "sec1_desc": "တချို့နေရာတွေမှာ ကြွားလုံးထုတ်ကြတယ်။",
  "sec1_header": "အတတ်ပညာကျွမ်းကျင်မှု",
  "sec1_mainContent2_subTitle": "တိုက်ခိုက်ရေး",
  "sec1_mainContent2_text1": "လက်ချင်းပစ် တိုက်ခိုက်ရေး နှင့် လက်နက် လေ့ကျင့်မှု ကျွမ်းကျင်ရမည်။",
  "sec1_mainContent2_text2": "အဆင့်မြင့် စစ်ရေးနည်းဗျူဟာများနှင့် ဗျူဟာများကို လေ့ကျင့်သင်ကြားခဲ့သည်။",
  "sec1_mainContent3_subTitle": "ခေါင်းဆောင်မှု",
  "sec1_mainContent3_text1": "ပရောဂျက်အမျိုးမျိုးတွင် ဦးဆောင်အဖွဲ့များနှင့် စီမံခန့်ခွဲခြင်းဆိုင်ရာ မှတ်တမ်းမှတ်တမ်း",
  "sec1_mainContent3_text2": "အများသူငှာ စကားပြောဆိုခြင်းနှင့် တင်ပြခြင်းတို့ကို ကျွမ်းကျင်ရမည်။",
  "sec1_mainContent3_text3": "ဖိအားများအောက်တွင် မဟာဗျူဟာကျကျ ဆုံးဖြတ်ချက်များချနိုင်ရမည်။",
  "sec1_mainContent4_subTitle": "အရမ်းချောတယ်။",
  "sec1_mainContent4_text1": "ငါက ချောတယ် မဟုတ်ရင် ငရုတ်သီးရှိမှာမဟုတ်ဘူး။",
  "sec1_mainContent_subTitle": "ပရိုဂရမ်ရေးခြင်း။",
  "sec1_mainContent_text1": "C ၊ Java ၊ Python နှင့် JavaScript အပါအဝင် ပရိုဂရမ်းမင်းဘာသာစကားအမျိုးမျိုးကို ကျွမ်းကျင်ရမည်။",
  "sec1_mainContent_text2": "ဉာဏ်ရည်တုနှင့် စက်သင်ယူမှုနည်းပညာများကို တတ်ကျွမ်းသူ",
  "sec1_mainContent_text3": "တိုက်ခိုက်ရေး နှင့် ကယ်ဆယ်ရေး လုပ်ငန်းများ အပါအဝင် အပလီကေးရှင်း အမျိုးမျိုးအတွက် စက်ရုပ်များကို ဒီဇိုင်းဆွဲ ဆောက်လုပ်ရာတွင် အတွေ့အကြုံ ရှိသူဖြစ်သည်။",
  "sec1_mainContent_text4": "အမျိုးမျိုးသော စက်မှုဒီဇိုင်းဆော့ဖ်ဝဲလ်ကို ကျွမ်းကျင်စွာ အသုံးပြုတတ်ရမည်။",
  "sec2_desc": "ငါရိုက်ခဲ့တဲ့ ဘီလူးလေးတွေ",
  "sec2_header": "အတွေ့အကြုံ",
  "sec2_mainContent2_headship": "နည်းပညာအရာရှိချုပ်၊ Stark Industries",
  "sec2_mainContent2_text1": "ကုမ္ပဏီတွင်းရှိ အသင်းအဖွဲ့များနှင့် ဌာနအသီးသီး၏ လုပ်ငန်းများကို စီမံခန့်ခွဲ ညွှန်ကြားခြင်း။",
  "sec2_mainContent2_text2": "မိတ်ဖက်အဖွဲ့အစည်းများနှင့် ညှိနှိုင်းပူးပေါင်းဆောင်ရွက်ခြင်း",
  "sec2_mainContent2_text3": "ကုမ္ပဏီ၏ အနာဂတ် ဦးတည်ချက်ကို လမ်းညွှန်ရန် မဟာဗျူဟာ ဆုံးဖြတ်ချက်များနှင့် အစီအစဉ်များ ပြုလုပ်ခဲ့သည်။",
  "sec2_mainContent2_text4": "အများသူငှာ ပွဲလမ်းသဘင်များတွင် ကုမ္ပဏီကို ကိုယ်စားပြုခဲ့သည်။",
  "sec2_mainContent2_timePeriod": "၂၀၁၃-၂၀၁၇",
  "sec2_mainContent3_headship": "အောက်စဖို့ဒ်တက္ကသိုလ်၊ ကွန်ပျူတာသိပ္ပံ လက်ထောက်ပါမောက္ခ",
  "sec2_mainContent3_text1": "ကွန်ပြူတာသိပ္ပံနှင့် ဆက်စပ်ဘာသာရပ်များတွင် ဘွဲ့ကြိုနှင့် ဘွဲ့လွန်အဆင့် သင်တန်းများကို သင်ကြားခဲ့သည်။",
  "sec2_mainContent3_text2": "ကွန်ပြူတာသိပ္ပံနှင့် ဆက်စပ်နယ်ပယ်များတွင် သုတေသနပြုလုပ်ခဲ့ပြီး ပညာရေးဂျာနယ်များနှင့် ညီလာခံများတွင် စာတမ်းများ ထုတ်ဝေခဲ့သည်။",
  "sec2_mainContent3_text3": "ကျောင်းသားများအား ၎င်းတို့၏ ပညာရေးနှင့် ပရော်ဖက်ရှင်နယ် ရည်မှန်းချက်များအကြောင်း အကြံပေးခဲ့သည်။",
  "sec2_mainContent3_text4": "ဌာနဆိုင်ရာနှင့် တက္ကသိုလ်ကော်မတီများတွင် ပါဝင်ခြင်းစသည့် ဝန်ဆောင်မှုလုပ်ငန်းများမှတစ်ဆင့် ပညာရေးအသိုက်အဝန်းကို ပံ့ပိုးကူညီခဲ့ပါသည်။",
  "sec2_mainContent3_text5": "အငယ်တန်းဆရာများနှင့် ဘွဲ့လွန်ကျောင်းသားများအား သင်ကြားပို့ချပေးခဲ့ပါသည်။",
  "sec2_mainContent3_text6": "နယ်ပယ်တွင် နောက်ဆုံးပေါ် သုတေသနနှင့် ခေတ်ရေစီးကြောင်းများနှင့်အတူ ခေတ်မီနေစေရန် ပရော်ဖက်ရှင်နယ် ဖွံ့ဖြိုးတိုးတက်ရေး လုပ်ငန်းများတွင် ပါဝင်ခဲ့သည်။",
  "sec2_mainContent3_text7": "သုတေသနပရောဂျက်များနှင့် ပဏာမခြေလှမ်းများအတွက် အခြားသော ပါမောက္ခများ၊ သုတေသီများနှင့် ပူးပေါင်းဆောင်ရွက်ခဲ့ပါသည်။",
  "sec2_mainContent3_text8": "ကွန်ပြူတာသိပ္ပံနယ်ပယ်နှင့် တက္ကသိုလ်၏ ပရိုဂရမ်များကို မြှင့်တင်ရန်အတွက် အသိပညာပေးလှုပ်ရှားမှုများတွင် ပါဝင်ဆောင်ရွက်ခဲ့ပါသည်။",
  "sec2_mainContent3_timePeriod": "၂၀၁၃-၂၀၁၇",
  "sec2_mainContent4_headship": "တက္ကသိုလ်ကျောင်းသား",
  "sec2_mainContent4_text1": "ကျွန်တော် Oxford University မှာ ကျောင်းသားဖြစ်ခဲ့ပါတယ်။",
  "sec2_mainContent4_timePeriod": "၂၀၁၂-၂၀၁၃",
  "sec2_mainContent5_rewardsText1": "ဤဆုသည် သိပ္ပံနှင့် အင်ဂျင်နီယာနယ်ပယ်တွင် ထူးချွန်သော သုတေသနနှင့် ပညာရပ်ဆိုင်ရာ အောင်မြင်မှုများကို အသိအမှတ်ပြုသည်။ \nသုတေသန၊ သင်ကြားရေးနှင့် ဝန်ဆောင်မှုများမှတစ်ဆင့် ၎င်းတို့၏နယ်ပယ်များတွင် သိသာထင်ရှားသော ပံ့ပိုးကူညီမှုများ ပြုလုပ်ခဲ့ကြသော ရွေးချယ်ထားသော လူတစ်စုအား ပေးအပ်သည်။",
  "sec2_mainContent5_rewardsText2": "ဤမူပိုင်ခွင့်များသည် Tony Stark ၏ စက်မှုထုတ်လုပ်မှုအတွက် တီထွင်ဆန်းသစ်ထားသော နည်းပညာများကို အသိအမှတ်ပြုမည်ဖြစ်သည်။ \nမူပိုင်ခွင့်ကိုင်ဆောင်သူများသည် လိုင်စင်ထုတ်ပေးခြင်း သို့မဟုတ် အခြားသူများထံသို့ မူပိုင်ခွင့်နည်းပညာကို ရောင်းချခြင်းမှတစ်ဆင့် ဝင်ငွေရရှိရန် အသုံးပြုနိုင်သည့် ၎င်းတို့၏တီထွင်မှုများကို သီးသန့်အခွင့်အရေးများ ပေးထားသည်။",
  "sec2_mainContent5_rewardsText3": "ဤဆုသည် ၎င်းတို့၏ သုတေသန၊ ပညာရေးနှင့် ခေါင်းဆောင်မှုမှတစ်ဆင့် ဉာဏ်ရည်တုနယ်ပယ်တွင် သိသာထင်ရှားသော ပံ့ပိုးကူညီမှုများ ပြုလုပ်ခဲ့သူများကို အသိအမှတ်ပြုပါသည်။ \n၎င်းကို မိမိတို့လုပ်ငန်းတွင် ခွဲခြားသိမြင်ပြီး နယ်ပယ်တိုးတက်ရေးအတွက် ပံ့ပိုးပေးခဲ့ကြသော လူတစ်စုအား ပေးအပ်သည်။",
  "sec2_mainContent5_rewardsText4": "လျှပ်စစ်နှင့် အီလက်ထရွန်းနစ် အင်ဂျင်နီယာနယ်ပယ်တွင် သိသာထင်ရှားသော ပံ့ပိုးကူညီမှုများ ပြုလုပ်ပေးခဲ့ကြသော ပုဂ္ဂိုလ်များအား ၎င်းတို့၏ သုတေသန၊ သင်ကြားရေးနှင့် ဝန်ဆောင်မှုများမှတဆင့် ဤဂုဏ်ပြုချီးမြှင့်ပါသည်။ \nFellowship သည် အင်စတီကျု၏ အဖွဲ့ဝင် အနည်းငယ်သာ ပေးအပ်သည့် ဂုဏ်သိက္ခာရှိသော အသိအမှတ်ပြုမှုတစ်ခုဖြစ်သည်။",
  "sec2_mainContent5_rewardsText5": "ဤဆုသည် သင်ကြားရေးတွင် ထူးချွန်ကြောင်း သရုပ်ပြပြီး ၎င်းတို့၏ ကျောင်းသားများ၏ ပညာရေးအတွက် သိသိသာသာ ပံ့ပိုးပေးခဲ့သော ဆရာ၀န်များကို အသိအမှတ်ပြုပါသည်။ \n၎င်းကို ၎င်းတို့၏ လုပ်ဖော်ကိုင်ဖက်များက အမည်စာရင်းတင်သွင်းပြီး ၎င်းတို့၏ လုပ်ဖော်ကိုင်ဖက်များ၏ ကော်မတီက ရွေးချယ်ထားသော လူတစ်စုအား ပေးအပ်သည်။",
  "sec2_mainContent5_rewardsType1": "အမျိုးသားသိပ္ပံ ဖောင်ဒေးရှင်းအား ဂုဏ်ပြုမှတ်တမ်းလွှာ ပေးအပ်သည်။",
  "sec2_mainContent5_rewardsType2": "ဆန်းသစ်သောနည်းပညာများအတွက် US မူပိုင်ခွင့်နှင့် ကုန်အမှတ်တံဆိပ်ရုံးမှ မူပိုင်ခွင့်များ",
  "sec2_mainContent5_rewardsType3": "American Association for Artificial Intelligence Distinguished Scientist ဆု",
  "sec2_mainContent5_rewardsType4": "Institute of Electrical and Electronics Engineers Fellowship",
  "sec2_mainContent5_rewardsType5": "အောက်စဖို့ဒ်တက္ကသိုလ် ထူးချွန်ဆရာဆု",
  "sec2_mainContent5_subTitle": "ဆုများ",
  "sec2_mainContent5_text1": "2019- တစ်နှစ်တာ၏ အကောင်းဆုံး CEO",
  "sec2_mainContent_subTitle": "အတွေ့အကြုံ",
  "sec2_mainContent_text1": "ကုမ္ပဏီ၏ ချောမွေ့ပြီး ထိရောက်သော လည်ပတ်မှုကို အာမခံပါသည်။",
  "sec2_mainContent_text2": "ကုမ္ပဏီအတွက် သိသာထင်ရှားသော အမြတ်အစွန်းနှင့် ငွေကြေးအောင်မြင်မှုတို့ကို ထုတ်ပေးခဲ့သည်။",
  "sec2_mainContent_text3": "ကုမ္ပဏီ၏ အမှတ်တံဆိပ်နှင့် ဂုဏ်သတင်းကို ကမ္ဘာအနှံ့ မြှင့်တင်ခဲ့သည်။",
  "sec2_mainContent_text4": "အပလီကေးရှင်းအမျိုးမျိုးအတွက် စက်ရုပ်များနှင့် အဆင့်မြင့် ချပ်ဝတ်တန်ဆာ မျိုးဆက်သစ်များကို တီထွင်ထုတ်လုပ်ခဲ့သည်။",
  "sec2_mainContent_text5": "ဆန်းသစ်သောနည်းပညာများနှင့် ထုတ်ကုန်များကို ဖန်တီးရန် သုတေသနနှင့် ဖွံ့ဖြိုးတိုးတက်ရေးကြိုးပမ်းမှုများကို ဦးဆောင်ခဲ့သည်။",
  "sec2_mainContnet_headship": "CEO၊ Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017 - လက်ရှိ",
  "sec3_desc": "အဲဒီပစ္စည်းတွေ",
  "sec3_header": "ပရောဂျက်များ",
  "sec3_mainContent2_content2_textList": "ဤပရောဂျက်တွင် စိန်ခေါ်မှုများမှာ ဘေးကင်းခြင်း၊ ထိရောက်ပြီး လူ့ခန္ဓာကိုယ်နှင့် လိုက်ဖက်သော ဆိုက်ဘာနက် အစားထိုး စိုက်ခင်းများ တီထွင်ခြင်း ပါဝင်သည်။ \nအဆိုပါပရောဂျက်တွင် အဆင့်မြင့် အာရုံကြောပရော့သိတ်နှင့် ဉာဏ်ရည်ထက်မြက်သော ထိန်းချုပ်မှုစနစ်များ ဖွံ့ဖြိုးတိုးတက်ရန်လည်း လိုအပ်သည်။",
  "sec3_mainContent2_content3_textList": "Cybernetic Project သည် Extremis virus နှင့် Neuro-Suit အပါအဝင် အောင်မြင်သော ရှေ့ပြေးပုံစံများစွာကို ဖန်တီးနိုင်ခဲ့သည်။ \nအဆိုပါနည်းပညာများသည် လူသားစွမ်းရည်များကို မြှင့်တင်ပေးရုံသာမက ဒဏ်ရာများကို ကုသခြင်းနှင့် ရောဂါများကို ကုသခြင်းကဲ့သို့သော ဆေးဘက်ဆိုင်ရာအသုံးချမှုများပါရှိသည်။",
  "sec3_mainContent2_content_textList": "Cybernetic Project သည် Cybernetic implants ဖြင့် လူသားစွမ်းရည်များ မြှင့်တင်ရန် Tony Stark မှ ဦးဆောင်သည့် ပရောဂျက်တစ်ခုဖြစ်သည်။ \nဤပရောဂျက်သည် ဇီဝနည်းပညာ၊ ဉာဏ်ရည်တုနှင့် လူသား-စက်ကြားခံနည်းပညာများကို ပေါင်းစပ်ထားသည်။",
  "sec3_mainContent2_subTitle": "Cybernetic ပရောဂျက်",
  "sec3_mainContent3_content2_textList": "ဤပရောဂျက်တွင် စိန်ခေါ်မှုများတွင် လိုအပ်သော အရည်အချင်းများနှင့် အရည်အချင်းများရှိသည့် သင့်လျော်သော ကိုယ်စားလှယ်လောင်းများကို ရှာဖွေခြင်း ပါဝင်သည်။ \nပရောဂျက်သည် မတူကွဲပြားပြီး တစ်ခါတစ်ရံ ကွဲလွဲနေသော ကိုယ်ရည်ကိုယ်သွေးများ၏ ကြိုးပမ်းမှုများကို ညှိနှိုင်းဆောင်ရွက်ရန်လည်း လိုအပ်ပါသည်။",
  "sec3_mainContent3_content3_textList": "Avengers Initiative သည် Loki၊ Ultron နှင့် Thanos အပါအဝင် ကမ္ဘာကို ခြိမ်းခြောက်မှုပေါင်းများစွာမှ ကယ်တင်နိုင်သော ထိရောက်သောအဖွဲ့တစ်ဖွဲ့ကို ဖွဲ့စည်းတည်ထောင်ခဲ့သည်။ \nအဖွဲ့သည် လူတို့အား သတ္တိရှိပြီး ကိုယ်ကျိုးမဖက်ဘဲ လှုံ့ဆော်ပေးခြင်းကဲ့သို့သော ကမ္ဘာပေါ်တွင် အပြုသဘောဆောင်သည့် သက်ရောက်မှုများစွာကိုလည်း ရရှိခဲ့သည်။",
  "sec3_mainContent3_content3_textList2": "Loki အနိုင်ယူခဲ့သည်- The Avengers သည် Loki နှင့် သူ၏ ဂြိုလ်သားသတ္တဝါတပ်များ၏ ကျူးကျော်ဝင်ရောက်မှုမှ New York City ကို အောင်မြင်စွာခုခံကာကွယ်ခဲ့ပြီး Tesseract ဖြင့် လူသားများကို ကျွန်ပြုရန် သူ၏အစီအစဉ်ကို ပျက်ပြားစေခဲ့သည်။",
  "sec3_mainContent3_content3_textList3": "Stopped Ultron- Avengers သည် ဥက္ကာပျံအတုကို အသုံးပြု၍ ကမ္ဘာလုံးဆိုင်ရာ မျိုးသုဉ်းမည့်ဖြစ်ရပ်ကို ဖန်တီးရန် သူ၏အစီအစဉ်ကို ရပ်တန့်ခြင်းဖြင့် လူဆိုး AI Ultron ကို လူသားမျိုးနွယ်ကို ဖျက်ဆီးခြင်းမှ တားဆီးခဲ့သည်။",
  "sec3_mainContent3_content3_textList4": "ရှုံးနိမ့်ခဲ့သော Thanos: The Avengers သည် ၎င်းတို့၏ မဟာမိတ်များနှင့်အတူ Infinity Stones ခြောက်ခုလုံးကို ရယူထားပြီး တန်ခိုးကြီးသော Titan Thanos ကို အနိုင်ယူကာ စကြာဝဠာရှိ သက်ရှိအားလုံး၏ တစ်ဝက်ကို လက်ချောင်းများဖြင့် သုတ်သင်နိုင်ခဲ့သည်။ \nသူလုပ်ခဲ့တဲ့ ပျက်စီးမှုတွေကို နောက်ပြန်လှည့်ပြီး စကြဝဠာကြီးကို လုံးဝပျက်စီးခြင်းကနေ ကယ်တင်နိုင်ခဲ့ပါတယ်။",
  "sec3_mainContent3_content_textList": "Avengers Initiative သည် Tony Stark မှ ဦးဆောင်သည့် ပရောဂျက်တစ်ခုဖြစ်ပြီး ကမ္ဘာကြီးအား ခြိမ်းခြောက်မှုများကို ကာကွယ်ရန်အတွက် စူပါဟီးရိုးအဖွဲ့တစ်ဖွဲ့ကို စုစည်းထားသည်။ \nဤပရောဂျက်တွင် ကမ္ဘာတစ်ဝှမ်းမှ စူပါဟီးရိုးများကို စုဆောင်းခြင်းနှင့် လေ့ကျင့်ပေးခြင်းများ ပါဝင်ပြီး ၎င်းတို့အား အရင်းအမြစ်များနှင့် ပံ့ပိုးကူညီမှုများ ပေးဆောင်ခြင်းတို့ ပါဝင်ပါသည်။",
  "sec3_mainContent3_subTitle": "Avengers Initiative",
  "sec3_mainContent_content2_subsubTitle": "စိန်ခေါ်မှုများ",
  "sec3_mainContent_content2_textList": "ဤပရောဂျက်၏စိန်ခေါ်မှုများတွင် ပေါ့ပါးပြီး တာရှည်ခံကာ မြန်နှုန်းမြင့်ပျံသန်းမှုနှင့် ပြင်းထန်သောတိုက်ပွဲများကို ခံနိုင်ရည်ရှိသော ဝတ်စုံကို ဒီဇိုင်းထုတ်ခြင်း ပါဝင်သည်။ \nပရောဂျက်တွင် ခေတ်မီဆန်းသစ်သော စွမ်းအင်စီမံခန့်ခွဲမှုနှင့် အဆင့်မြင့်ပစ္စည်းများ သိပ္ပံတို့လည်း လိုအပ်ပါသည်။",
  "sec3_mainContent_content3_subsubTitle": "အောင်မြင်မှုများ",
  "sec3_mainContent_content3_textList": "Iron Man Armor ပရောဂျက်သည် Mark II၊ Mark III နှင့် Mark XLII မော်ဒယ်များအပါအဝင် အောင်မြင်သောဝတ်စုံများစွာကို ရရှိခဲ့သည်။ \nဤဝတ်စုံများသည် ၎င်းတို့၏ ဝတ်ဆင်သူများကို သာလွန်လူသားစွမ်းရည်များ ပေးစွမ်းရုံသာမက မီးငြှိမ်းသတ်ခြင်း၊ ရေနက်ရှာဖွေခြင်းနှင့် အာကာသခရီးသွားခြင်းကဲ့သို့သော လက်တွေ့အသုံးချမှုများစွာပါရှိသည်။",
  "sec3_mainContent_content3_textList2": "ပါဝါထောက်ပံ့မှု- Iron Man သံချပ်ကာပရောဂျက်၏ အဓိကစိန်ခေါ်မှုများထဲမှတစ်ခုမှာ ဝတ်စုံကို အချိန်ကြာမြင့်စွာလည်ပတ်နိုင်စေရန် ရေရှည်တည်တံ့ခိုင်မြဲပြီး အားကောင်းလုံလောက်သော ပါဝါအရင်းအမြစ်ကို ဖန်တီးခြင်းဖြစ်သည်။",
  "sec3_mainContent_content3_textList3": "ပျံသန်းမှုကို တည်ငြိမ်စေခြင်း- နောက်ထပ်စိန်ခေါ်မှုတစ်ခုမှာ ဝတ်စုံ၏ပျံသန်းနိုင်စွမ်းရည်ကို တည်ငြိမ်စေပြီး ထိန်းချုပ်မှုမပျက်ဘဲ အရှိန်ပြင်းပြင်းဖြင့် ပျံသန်းနိုင်လောက်အောင် လေလေခွင်းဖြစ်ကြောင်း သေချာစေရန်ဖြစ်သည်။",
  "sec3_mainContent_content3_textList4": "သံချပ်ကာ တာရှည်ခံမှု- ပြင်းထန်စွာ ထိခိုက်မှုများ၊ စွမ်းအင်ပေါက်ကွဲမှုများနှင့် အခြားတိုက်ခိုက်မှုများကို ဖျက်ဆီးခြင်း သို့မဟုတ် ပြင်းထန်စွာ မပျက်စီးစေဘဲ ခံနိုင်ရည်ရှိရန် လိုအပ်သော ချပ်ဝတ်တန်ဆာသည် တာရှည်ခံရန် လိုအပ်သည်။",
  "sec3_mainContent_content_subsubTitle": "နေရာချထားခြင်း။",
  "sec3_mainContent_content_textList": "The Iron Man Armor Project သည် Tony Stark မှ ဦးဆောင်သည့် ပရောဂျက်တစ်ခုဖြစ်ပြီး ဝတ်ဆင်သူ၏ စူပါလူသားစွမ်းရည်များကို ပေးစွမ်းနိုင်သည့် နည်းပညာမြင့် သံချပ်ကာဝတ်စုံကို ဖန်တီးထားသည်။ \nဤပရောဂျက်သည် ကာကွယ်ရေး၊ အာကာသယာဉ်နှင့် စက်ရုပ်နည်းပညာများ ပေါင်းစပ်ထားသည်။",
  "sec3_mainContent_subTitle": "Iron Man သံချပ်ကာစီမံကိန်း",
  "target": "Avengers ၏ခေါင်းဆောင်"
}
