{
  "applyPosition": "လျှောက်လွှာရာထူး",
  "birthday": "မေလ ၂၉ ရက်၊ ၁၉၇၀ ခုနှစ်",
  "call": "555-555-5555",
  "copyright": "© 2022။ အခွင့်အရေးများ လက်ဝယ်ရှိသည်။ \nManfredHu မှဖန်တီးခဲ့သည်။",
  "footerDesc": "ဤဝဘ်ဆိုဒ်ကို Vue Vite TailwindCSS တွင်တည်ဆောက်ထားပြီး ManfredHu မှ ဒီဇိုင်းရေးဆွဲဖန်တီးထားပြီး Github Page တွင် အသုံးပြုထားသည်။",
  "github": "github.com/Tony Stark",
  "header2": "အတွေ့အကြုံ",
  "header2Desc": "ငါရိုက်ခဲ့တဲ့ ဘီလူးလေးတွေ",
  "header3": "ပရောဂျက်များ",
  "header3Desc": "အဲဒီပစ္စည်းတွေ",
  "home": "Tony Stark.com",
  "mail": "tony@starkindustries.com",
  "name": "Tony Stark",
  "nickName": "သံမဏိလူသား",
  "school": "အောက်စဖို့ဒ်တက္ကသိုလ် (၂၀၀၉-၂၀၁၃)၊",
  "science": "ကွန်ပျူတာသိပ္ပံ",
  "sec1_desc": "တချို့နေရာတွေမှာ ကြွားလုံးထုတ်ကြတယ်။",
  "sec1_header": "အတတ်ပညာကျွမ်းကျင်မှု",
  "sec1_mainContent2_subTitle": "တိုက်ခိုက်ရေး",
  "sec1_mainContent2_text1": "လက်ချင်းပစ် နှင့် လက်နက် လေ့ကျင့်မှု ကျွမ်းကျင်ရမည်။",
  "sec1_mainContent2_text2": "အဆင့်မြင့် စစ်ရေးနည်းဗျူဟာများနှင့် ဗျူဟာများကို လေ့ကျင့်သင်ကြားခဲ့သည်။",
  "sec1_mainContent3_subTitle": "ခေါင်းဆောင်မှု",
  "sec1_mainContent3_text1": "ပရောဂျက်အမျိုးမျိုးတွင် ဦးဆောင်အဖွဲ့များနှင့် စီမံခန့်ခွဲခြင်းဆိုင်ရာ မှတ်တမ်းမှတ်တမ်း",
  "sec1_mainContent3_text2": "အများသူငှာ စကားပြောဆိုခြင်းနှင့် တင်ပြခြင်းတို့ကို ကျွမ်းကျင်ရမည်။",
  "sec1_mainContent3_text3": "ဖိအားများအောက်တွင် မဟာဗျူဟာကျကျ ဆုံးဖြတ်ချက်များချနိုင်ရမည်။",
  "sec1_mainContent4_subTitle": "အရမ်းချောတယ်။",
  "sec1_mainContent4_text1": "ငါက ချောတယ် မဟုတ်ရင် ငရုတ်သီးရှိမှာမဟုတ်ဘူး။",
  "sec1_mainContent_subTitle": "ပရိုဂရမ်ရေးခြင်း။",
  "sec1_mainContent_text1": "C ၊ Java ၊ Python နှင့် JavaScript အပါအဝင် ပရိုဂရမ်းမင်းဘာသာစကားအမျိုးမျိုးကို ကျွမ်းကျင်ရမည်။",
  "sec1_mainContent_text2": "ဉာဏ်ရည်တုနှင့် စက်သင်ယူမှုနည်းပညာများကို တတ်ကျွမ်းသူ",
  "sec1_mainContent_text3": "တိုက်ခိုက်ရေး နှင့် ကယ်ဆယ်ရေး လုပ်ငန်းများ အပါအဝင် အပလီကေးရှင်း အမျိုးမျိုးအတွက် စက်ရုပ်များကို ဒီဇိုင်းဆွဲ ဆောက်လုပ်ရာတွင် အတွေ့အကြုံ ရှိသူဖြစ်သည်။",
  "sec1_mainContent_text4": "အမျိုးမျိုးသော စက်မှုဒီဇိုင်းဆော့ဖ်ဝဲလ်ကို ကျွမ်းကျင်စွာ အသုံးပြုတတ်ရမည်။",
  "sec2_desc": "ငါရိုက်ခဲ့တဲ့ ဘီလူးလေးတွေ",
  "sec2_header": "အတွေ့အကြုံ",
  "sec2_mainContent2_headship": "နည်းပညာအရာရှိချုပ်၊ Stark Industries",
  "sec2_mainContent2_text1": "ကုမ္ပဏီတွင်းရှိ အသင်းအဖွဲ့များနှင့် ဌာနအသီးသီး၏ လုပ်ငန်းများကို စီမံခန့်ခွဲ ညွှန်ကြားခြင်း။",
  "sec2_mainContent2_text2": "မိတ်ဖက်အဖွဲ့အစည်းများနှင့် ညှိနှိုင်းပူးပေါင်းဆောင်ရွက်ခြင်း",
  "sec2_mainContent2_text3": "ကုမ္ပဏီ၏ အနာဂတ် ဦးတည်ချက်ကို လမ်းညွှန်ရန် မဟာဗျူဟာ ဆုံးဖြတ်ချက်များနှင့် အစီအစဉ်များ ပြုလုပ်ခဲ့သည်။",
  "sec2_mainContent2_text4": "အများသူငှာ ပွဲလမ်းသဘင်များတွင် ကုမ္ပဏီကို ကိုယ်စားပြုခဲ့သည်။",
  "sec2_mainContent2_timePeriod": "၂၀၁၃-၂၀၁၇",
  "sec2_mainContent3_headship": "အောက်စဖို့ဒ်တက္ကသိုလ်၊ ကွန်ပျူတာသိပ္ပံ လက်ထောက်ပါမောက္ခ",
  "sec2_mainContent3_text1": "ကွန်ပြူတာသိပ္ပံနှင့် ဆက်စပ်ဘာသာရပ်များတွင် ဘွဲ့ကြိုနှင့် ဘွဲ့လွန်အဆင့် သင်တန်းများကို သင်ကြားခဲ့သည်။",
  "sec2_mainContent3_text2": "ကွန်ပြူတာသိပ္ပံနှင့် ဆက်စပ်နယ်ပယ်များတွင် သုတေသနပြုလုပ်ခဲ့ပြီး ပညာရေးဂျာနယ်များနှင့် ညီလာခံများတွင် စာတမ်းများ ထုတ်ဝေခဲ့သည်။",
  "sec2_mainContent3_text3": "ကျောင်းသားများအား ၎င်းတို့၏ ပညာရေးနှင့် ပရော်ဖက်ရှင်နယ် ရည်မှန်းချက်များအကြောင်း အကြံပေးခဲ့သည်။",
  "sec2_mainContent3_text4": "ဌာနဆိုင်ရာနှင့် တက္ကသိုလ်ကော်မတီများတွင် ပါဝင်ခြင်းစသည့် ဝန်ဆောင်မှုလုပ်ငန်းများမှတစ်ဆင့် ပညာရေးအသိုက်အဝန်းကို ပံ့ပိုးကူညီခဲ့ပါသည်။",
  "sec2_mainContent3_text5": "အငယ်တန်းဆရာများနှင့် ဘွဲ့လွန်ကျောင်းသားများအား သင်ကြားပို့ချပေးခဲ့ပါသည်။",
  "sec2_mainContent3_text6": "နယ်ပယ်တွင် နောက်ဆုံးပေါ် သုတေသနနှင့် ခေတ်ရေစီးကြောင်းများနှင့်အတူ ခေတ်မီနေစေရန် ပရော်ဖက်ရှင်နယ် ဖွံ့ဖြိုးတိုးတက်ရေး လုပ်ငန်းများတွင် ပါဝင်ခဲ့သည်။",
  "sec2_mainContent3_text7": "သုတေသနပရောဂျက်များနှင့် ပဏာမခြေလှမ်းများအတွက် အခြားသော ပါမောက္ခများ၊ သုတေသီများနှင့် ပူးပေါင်းဆောင်ရွက်ခဲ့ပါသည်။",
  "sec2_mainContent3_text8": "ကွန်ပြူတာသိပ္ပံနယ်ပယ်နှင့် တက္ကသိုလ်၏ ပရိုဂရမ်များကို မြှင့်တင်ရန်အတွက် ကွင်းဆင်းလှုပ်ရှားမှုများတွင် ပါဝင်ဆောင်ရွက်ခဲ့ပါသည်။",
  "sec2_mainContent3_timePeriod": "၂၀၁၃-၂၀၁၇",
  "sec2_mainContent4_headship": "တက္ကသိုလ်ကျောင်းသား",
  "sec2_mainContent4_text1": "ကျွန်တော် Oxford University မှာ ကျောင်းသားဖြစ်ခဲ့ပါတယ်။",
  "sec2_mainContent4_timePeriod": "၂၀၁၂-၂၀၁၃",
  "sec2_mainContent5_rewardsText1": "ဤဆုသည် သိပ္ပံနှင့် အင်ဂျင်နီယာနယ်ပယ်တွင် ထူးချွန်သော သုတေသနနှင့် ပညာရပ်ဆိုင်ရာ အောင်မြင်မှုများကို အသိအမှတ်ပြုသည်။ \n၎င်းကို သုတေသန၊ သင်ကြားရေးနှင့် ဝန်ဆောင်မှုများမှတစ်ဆင့် ၎င်းတို့၏နယ်ပယ်များတွင် သိသာထင်ရှားသော ပံ့ပိုးကူညီမှုပေးခဲ့ကြသော ရွေးချယ်ထားသော လူတစ်စုအား ပေးအပ်သည်။",
  "sec2_mainContent5_rewardsText2": "ဤမူပိုင်ခွင့်များသည် Tony Stark ၏ စက်မှုထုတ်လုပ်မှုအတွက် တီထွင်ဆန်းသစ်ထားသော နည်းပညာများကို အသိအမှတ်ပြုမည်ဖြစ်သည်။ \nမူပိုင်ခွင့်ကိုင်ဆောင်သူများသည် လိုင်စင်ထုတ်ပေးခြင်း သို့မဟုတ် အခြားသူများထံသို့ မူပိုင်ခွင့်နည်းပညာကို ရောင်းချခြင်းမှတစ်ဆင့် ဝင်ငွေရရှိရန် အသုံးပြုနိုင်သည့် ၎င်းတို့၏တီထွင်မှုများကို သီးသန့်အခွင့်အရေးများ ပေးထားသည်။",
  "sec2_mainContent5_rewardsText3": "ဤဆုသည် ၎င်းတို့၏ သုတေသန၊ ပညာရေးနှင့် ခေါင်းဆောင်မှုမှတစ်ဆင့် ဉာဏ်ရည်တုနယ်ပယ်တွင် သိသာထင်ရှားသော ပံ့ပိုးကူညီမှုများ ပြုလုပ်ခဲ့သူများကို အသိအမှတ်ပြုပါသည်။ \n၎င်းကို မိမိတို့လုပ်ငန်းတွင် ခွဲခြားသိမြင်ပြီး နယ်ပယ်တိုးတက်ရေးအတွက် ပံ့ပိုးပေးခဲ့ကြသော လူတစ်စုအား ပေးအပ်သည်။",
  "sec2_mainContent5_rewardsText4": "လျှပ်စစ်နှင့် အီလက်ထရွန်းနစ် အင်ဂျင်နီယာနယ်ပယ်တွင် သိသာထင်ရှားသော ပံ့ပိုးကူညီမှုများ ပြုလုပ်ပေးခဲ့ကြသော ပုဂ္ဂိုလ်များအား ၎င်းတို့၏ သုတေသန၊ သင်ကြားရေးနှင့် ဝန်ဆောင်မှုများမှတဆင့် ဤဂုဏ်ပြုချီးမြှင့်ပါသည်။ \nFellowship သည် အင်စတီကျု၏ အဖွဲ့ဝင် အနည်းငယ်ကိုသာ ပေးအပ်သည့် ဂုဏ်သိက္ခာရှိသော အသိအမှတ်ပြုမှုတစ်ခုဖြစ်သည်။",
  "sec2_mainContent5_rewardsText5": "ဤဆုသည် သင်ကြားရေးတွင် ထူးချွန်ကြောင်း သရုပ်ပြပြီး ၎င်းတို့၏ ကျောင်းသားများ၏ ပညာရေးအတွက် သိသိသာသာ ပံ့ပိုးပေးခဲ့သော ဆရာ၀န်များကို အသိအမှတ်ပြုပါသည်။ \n၎င်းကို ၎င်းတို့၏ လုပ်ဖော်ကိုင်ဖက်များက အမည်စာရင်းတင်သွင်းပြီး ၎င်းတို့၏ လုပ်ဖော်ကိုင်ဖက်များ၏ ကော်မတီက ရွေးချယ်ထားသော လူတစ်စုအား ပေးအပ်သည်။",
  "sec2_mainContent5_rewardsType1": "အမျိုးသားသိပ္ပံဖောင်ဒေးရှင်းအား ဂုဏ်ပြုမှတ်တမ်းလွှာ",
  "sec2_mainContent5_rewardsType2": "ဆန်းသစ်သောနည်းပညာများအတွက် US မူပိုင်ခွင့်နှင့် ကုန်အမှတ်တံဆိပ်ရုံးမှ မူပိုင်ခွင့်များ",
  "sec2_mainContent5_rewardsType3": "American Association for Artificial Intelligence Distinguished Scientist ဆု",
  "sec2_mainContent5_rewardsType4": "Institute of Electrical and Electronics Engineers Fellowship",
  "sec2_mainContent5_rewardsType5": "အောက်စဖို့ဒ်တက္ကသိုလ် ထူးချွန်ဆရာဆု",
  "sec2_mainContent5_subTitle": "ဆုများ",
  "sec2_mainContent5_text1": "2019- တစ်နှစ်တာ၏ အကောင်းဆုံး CEO",
  "sec2_mainContent_subTitle": "အတွေ့အကြုံ",
  "sec2_mainContent_text1": "ကုမ္ပဏီ၏ ချောမွေ့ပြီး ထိရောက်သော လည်ပတ်မှုကို အာမခံပါသည်။",
  "sec2_mainContent_text2": "ကုမ္ပဏီအတွက် သိသာထင်ရှားသော အမြတ်အစွန်းနှင့် ငွေကြေးအောင်မြင်မှုတို့ကို ထုတ်ပေးခဲ့သည်။",
  "sec2_mainContent_text3": "ကုမ္ပဏီ၏ အမှတ်တံဆိပ်နှင့် ဂုဏ်သတင်းကို ကမ္ဘာအနှံ့ မြှင့်တင်ခဲ့သည်။",
  "sec2_mainContent_text4": "အပလီကေးရှင်းအမျိုးမျိုးအတွက် စက်ရုပ်များနှင့် အဆင့်မြင့် ချပ်ဝတ်တန်ဆာ မျိုးဆက်သစ်များကို တီထွင်ထုတ်လုပ်ခဲ့သည်။",
  "sec2_mainContent_text5": "ဆန်းသစ်သောနည်းပညာများနှင့် ထုတ်ကုန်များကို ဖန်တီးရန် သုတေသနနှင့် ဖွံ့ဖြိုးတိုးတက်ရေးကြိုးပမ်းမှုများကို ဦးဆောင်ခဲ့သည်။",
  "sec2_mainContnet_headship": "CEO၊ Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017 - လက်ရှိ",
  "target": "Avengers ၏ခေါင်းဆောင်"
}
