{
  "applyPosition": "Søknad stilling",
  "birthday": "29. mai 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Alle rettigheter forbeholdt. \nLaget av ManfredHu",
  "footerDesc": "Denne nettsiden er designet og utviklet av ManfredHu, bygget på Vue Vite TailwindCSS og distribuert på Github-siden",
  "github": "github.com/Tony Stark",
  "home": "Tony Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Jern mann",
  "school": "Oxford University (2009–2013)",
  "science": "Datavitenskap",
  "sec1_desc": "Noen steder å skryte",
  "sec1_header": "Profesjonelle ferdigheter",
  "sec1_mainContent2_subTitle": "Kamp",
  "sec1_mainContent2_text1": "Dyktig i hånd-til-hånd kamp og våpentrening",
  "sec1_mainContent2_text2": "Opplært i avansert militær taktikk og strategi",
  "sec1_mainContent3_subTitle": "Ledelse",
  "sec1_mainContent3_text1": "Dokumentert merittliste med å lede og lede team i ulike prosjekter",
  "sec1_mainContent3_text2": "Dyktig i offentlige foredrag og presentasjon",
  "sec1_mainContent3_text3": "Evne til å ta strategiske og informerte beslutninger under press",
  "sec1_mainContent4_subTitle": "Veldig kjekk",
  "sec1_mainContent4_text1": "Jeg er kjekk, ellers blir det ikke chilipepper.",
  "sec1_mainContent_subTitle": "Programmering",
  "sec1_mainContent_text1": "Beherske en rekke programmeringsspråk, inkludert C, Java, Python og JavaScript",
  "sec1_mainContent_text2": "Kunnskap om kunstig intelligens og maskinlæringsteknikker",
  "sec1_mainContent_text3": "Erfaren i å designe og bygge roboter for en rekke bruksområder, inkludert kamp- og redningsoperasjoner",
  "sec1_mainContent_text4": "Dyktig i å bruke ulike programvare for industridesign",
  "sec2_desc": "De små monstrene jeg traff",
  "sec2_header": "Erfaring",
  "sec2_mainContent2_headship": "Chief Technology Officer, Stark Industries",
  "sec2_mainContent2_text1": "Ledet og ledet arbeidet til ulike team og avdelinger i selskapet",
  "sec2_mainContent2_text2": "Forhandlet partnerskap og samarbeid med andre organisasjoner",
  "sec2_mainContent2_text3": "Tok strategiske beslutninger og planer for å lede selskapets fremtidige retning",
  "sec2_mainContent2_text4": "Representerte selskapet ved offentlige opptredener og arrangementer",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Assisterende professor i informatikk, Oxford University",
  "sec2_mainContent3_text1": "Underviste kurs på lavere og høyere nivå innen informatikk og relaterte felt",
  "sec2_mainContent3_text2": "Utførte forskning innen informatikk og relaterte områder, og publiserte artikler i akademiske tidsskrifter og konferanser",
  "sec2_mainContent3_text3": "Veiledet studentene om deres faglige og faglige mål",
  "sec2_mainContent3_text4": "Bidro til fagmiljøet gjennom tjenesteaktiviteter som å delta i institutt- og universitetsutvalg",
  "sec2_mainContent3_text5": "Veiledet junior fakultet og hovedfagsstudenter",
  "sec2_mainContent3_text6": "Deltok i faglige utviklingsaktiviteter for å holde deg oppdatert med siste forskning og trender innen feltet",
  "sec2_mainContent3_text7": "Samarbeidet med andre fakulteter og forskere om forskningsprosjekter og initiativ",
  "sec2_mainContent3_text8": "Engasjert i oppsøkende aktiviteter for å fremme informatikkfeltet og universitetets programmer",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Universitet student",
  "sec2_mainContent4_text1": "Jeg var student ved Oxford University",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Denne prisen anerkjenner fremragende forskning og akademiske prestasjoner innen vitenskap og ingeniørfag. \nDet gis til en utvalgt gruppe individer som har gitt betydelige bidrag til sine felt gjennom forskning, undervisning og service.",
  "sec2_mainContent5_rewardsText2": "Disse patentene vil anerkjenne Tony Starks innovative teknologier utviklet for industriell produksjon. \nPatentinnehavere gis eksklusive rettigheter til sine oppfinnelser, som kan brukes til å generere inntekter gjennom lisensiering eller salg av den patenterte teknologien til andre.",
  "sec2_mainContent5_rewardsText3": "Denne prisen anerkjenner personer som har gitt betydelige bidrag til feltet kunstig intelligens gjennom sin forskning, utdanning og ledelse. \nDen gis til en liten gruppe individer som har utmerket seg i sitt arbeid og har bidratt til å fremme feltet.",
  "sec2_mainContent5_rewardsText4": "Denne æren gis til en utvalgt gruppe individer som har gitt betydelige bidrag til feltene elektrisk og elektronisk ingeniørfag gjennom sin forskning, undervisning og service. \nFellowship er en prestisjefylt anerkjennelse som bare gis til en liten prosentandel av instituttets medlemmer.",
  "sec2_mainContent5_rewardsText5": "Denne prisen anerkjenner fakultetsmedlemmer som har vist fremragende undervisning og har gitt betydelige bidrag til utdannelsen til studentene sine. \nDen gis til en liten gruppe individer som er nominert av sine kolleger og valgt av en komité med jevnaldrende.",
  "sec2_mainContent5_rewardsType1": "National Science Foundation hederlig omtale",
  "sec2_mainContent5_rewardsType2": "US Patent and Trademark Office-patenter for innovative teknologier",
  "sec2_mainContent5_rewardsType3": "American Association for Artificial Intelligence Distinguished Scientist Award",
  "sec2_mainContent5_rewardsType4": "Fellowship for Institutt for elektriske og elektroniske ingeniører",
  "sec2_mainContent5_rewardsType5": "Oxford University Outstanding Teacher Award",
  "sec2_mainContent5_subTitle": "Priser",
  "sec2_mainContent5_text1": "2019: Årets beste administrerende direktør",
  "sec2_mainContent_subTitle": "Erfaring",
  "sec2_mainContent_text1": "Sørget for en jevn og effektiv drift av selskapet",
  "sec2_mainContent_text2": "Genererte betydelig overskudd og økonomisk suksess for selskapet",
  "sec2_mainContent_text3": "Markedsførte selskapets merkevare og omdømme globalt",
  "sec2_mainContent_text4": "Utviklet og produsert nye generasjoner roboter og avansert rustning for ulike bruksområder",
  "sec2_mainContent_text5": "Ledet forsknings- og utviklingsarbeid for å skape innovative teknologier og produkter",
  "sec2_mainContnet_headship": "administrerende direktør, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-i dag",
  "sec3_desc": "De dingsene",
  "sec3_header": "Prosjekter",
  "sec3_mainContent2_content2_textList": "Utfordringene i dette prosjektet inkluderer å utvikle kybernetiske implantater som er trygge, effektive og kompatible med menneskekroppen. \nProsjektet krever også utvikling av avanserte nevroproteser og intelligente kontrollsystemer",
  "sec3_mainContent2_content3_textList": "Det kybernetiske prosjektet resulterte i etableringen av mange vellykkede prototyper, inkludert Extremis-viruset og Neuro-Suiten. \nDisse teknologiene forbedret ikke bare menneskelige evner, men hadde også medisinske anvendelser, som å helbrede skader og kurere sykdommer.",
  "sec3_mainContent2_content_textList": "The Cybernetic Project er et prosjekt ledet av Tony Stark for å forbedre menneskelige evner med kybernetiske implantater. \nDette prosjektet kombinerer bioteknologi, kunstig intelligens og menneske-maskin grensesnittteknologier.",
  "sec3_mainContent2_subTitle": "Kybernetisk prosjekt",
  "sec3_mainContent3_content2_textList": "Utfordringene i dette prosjektet inkluderer å finne egnede kandidater med nødvendige ferdigheter og evner. \nProsjektet krever også koordinering av innsatsen til ulike og noen ganger motstridende personligheter.",
  "sec3_mainContent3_content3_textList": "Avengers-initiativet resulterte i dannelsen av et svært effektivt team som har reddet verden fra en rekke trusler, inkludert Loki, Ultron og Thanos. \nTeamet hadde også mange positive effekter på verden, som å inspirere folk til å være modige og uselviske.",
  "sec3_mainContent3_content3_textList2": "Beseiret Loki: The Avengers forsvarte New York City med suksess fra en invasjon av Loki og hans hær av fremmede skapninger, og hindret planen hans om å slavebinde menneskeheten med Tesseract.",
  "sec3_mainContent3_content3_textList3": "Stopped Ultron: The Avengers forhindret den useriøse AI Ultron fra å ødelegge menneskeheten ved å stoppe planen hans om å lage en global utryddelseshendelse ved hjelp av en kunstig meteor.",
  "sec3_mainContent3_content3_textList4": "Beseiret Thanos: The Avengers, sammen med deres allierte, klarte å beseire den mektige Titan Thanos, som hadde skaffet seg alle seks Infinity Stones og utslettet halvparten av alt liv i universet med et knips med fingrene. \nDe var i stand til å reversere skaden han hadde gjort og redde universet fra fullstendig ødeleggelse.",
  "sec3_mainContent3_content_textList": "The Avengers Initiative er et prosjekt ledet av Tony Stark for å sette sammen et team av superhelter for å forsvare verden mot trusler. \nDette prosjektet innebærer å rekruttere og trene superhelter fra hele verden og gi dem ressurser og støtte.",
  "sec3_mainContent3_subTitle": "Avengers-initiativet",
  "sec3_mainContent_content2_subsubTitle": "Utfordringer",
  "sec3_mainContent_content2_textList": "Utfordringene i dette prosjektet inkluderer å designe en drakt som er lett, slitesterk og tåler høyhastighetsflyging og intense kamper. \nProsjektet krever også sofistikert energiledelse og avansert materialvitenskap.",
  "sec3_mainContent_content3_subsubTitle": "Prestasjoner",
  "sec3_mainContent_content3_textList": "Iron Man Armor Project resulterte i en serie vellykkede drakter, inkludert modellene Mark II, Mark III og Mark XLII. \nDisse draktene ga ikke bare brukerne sine overmenneskelige evner, men hadde også mange praktiske bruksområder, som brannslukking, dyphavsutforskning og romfart.",
  "sec3_mainContent_content3_textList2": "Strømforsyning: En av hovedutfordringene til Iron Man Armor Project var å skape en bærekraftig og kraftig nok strømkilde til å holde drakten operativ i lengre perioder.",
  "sec3_mainContent_content3_textList3": "Flystabilisering: En annen utfordring var å stabilisere draktens flyegenskaper og sørge for at den var aerodynamisk nok til å kunne fly i høye hastigheter uten å miste kontrollen.",
  "sec3_mainContent_content3_textList4": "Rustningsholdbarhet: Pansringen måtte være holdbar nok til å tåle kraftige støt, energieksplosjoner og andre angrep uten å bli ødelagt eller alvorlig skadet.",
  "sec3_mainContent_content_subsubTitle": "Posisjonering",
  "sec3_mainContent_content_textList": "Iron Man Armor Project er et prosjekt ledet av Tony Stark for å lage en høyteknologisk rustning som kan gi brukeren overmenneskelige evner. \nDette prosjektet er en kombinasjon av forsvars-, romfarts- og robotteknologi.",
  "sec3_mainContent_subTitle": "Iron Man Armor Project",
  "target": "Lederen for Avengers"
}
