{
  "applyPosition": "Søknad stilling",
  "birthday": "29. mai 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Alle rettigheter forbeholdt. \nLaget av ManfredHu",
  "footerDesc": "Denne nettsiden er designet og utviklet av ManfredHu, bygget på Vue Vite TailwindCSS og distribuert på Github-siden",
  "github": "github.com/Tony Stark",
  "header2": "erfaring",
  "header2Desc": "De små monstrene jeg traff",
  "header3": "Prosjekter",
  "header3Desc": "De dingsene",
  "home": "Tony Stark.com",
  "mail": "tony@starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Jern mann",
  "school": "Oxford University (2009–2013)",
  "science": "Datavitenskap",
  "sec1_desc": "Noen steder å skryte",
  "sec1_header": "Profesjonelle ferdigheter",
  "sec1_mainContent2_subTitle": "Kamp",
  "sec1_mainContent2_text1": "Dyktig i hånd-til-hånd kamp og våpentrening",
  "sec1_mainContent2_text2": "Opplært i avansert militær taktikk og strategi",
  "sec1_mainContent3_subTitle": "Ledelse",
  "sec1_mainContent3_text1": "Dokumentert merittliste med å lede og lede team i ulike prosjekter",
  "sec1_mainContent3_text2": "Dyktig i offentlige foredrag og presentasjon",
  "sec1_mainContent3_text3": "Evne til å ta strategiske og informerte beslutninger under press",
  "sec1_mainContent4_subTitle": "Veldig kjekk",
  "sec1_mainContent4_text1": "Jeg er kjekk, ellers blir det ikke chilipepper.",
  "sec1_mainContent_subTitle": "Programmering",
  "sec1_mainContent_text1": "Beherske en rekke programmeringsspråk, inkludert C, Java, Python og JavaScript",
  "sec1_mainContent_text2": "Kunnskap om kunstig intelligens og maskinlæringsteknikker",
  "sec1_mainContent_text3": "Erfaren i å designe og bygge roboter for en rekke bruksområder, inkludert kamp- og redningsoperasjoner",
  "sec1_mainContent_text4": "Dyktig i å bruke ulike programvare for industridesign",
  "sec2_desc": "De små monstrene jeg traff",
  "sec2_header": "Erfaring",
  "sec2_mainContent2_headship": "Chief Technology Officer, Stark Industries",
  "sec2_mainContent2_text1": "Ledet og ledet arbeidet til ulike team og avdelinger i selskapet",
  "sec2_mainContent2_text2": "Forhandlet partnerskap og samarbeid med andre organisasjoner",
  "sec2_mainContent2_text3": "Tok strategiske beslutninger og planer for å lede selskapets fremtidige retning",
  "sec2_mainContent2_text4": "Representerte selskapet ved offentlige opptredener og arrangementer",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Assisterende professor i informatikk, Oxford University",
  "sec2_mainContent3_text1": "Underviste kurs på lavere og høyere nivå innen informatikk og relaterte felt",
  "sec2_mainContent3_text2": "Utførte forskning innen informatikk og relaterte områder, og publiserte artikler i akademiske tidsskrifter og konferanser",
  "sec2_mainContent3_text3": "Veiledet studentene om deres faglige og faglige mål",
  "sec2_mainContent3_text4": "Bidro til fagmiljøet gjennom tjenesteaktiviteter som å delta i institutt- og universitetsutvalg",
  "sec2_mainContent3_text5": "Veiledet junior fakultet og hovedfagsstudenter",
  "sec2_mainContent3_text6": "Deltok i faglige utviklingsaktiviteter for å holde deg oppdatert med siste forskning og trender innen feltet",
  "sec2_mainContent3_text7": "Samarbeidet med andre fakulteter og forskere om forskningsprosjekter og initiativ",
  "sec2_mainContent3_text8": "Engasjert i oppsøkende aktiviteter for å fremme informatikkfeltet og universitetets programmer",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Universitet student",
  "sec2_mainContent4_text1": "Jeg var student ved Oxford University",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Denne prisen anerkjenner fremragende forskning og akademiske prestasjoner innen vitenskap og ingeniørfag. \nDet gis til en utvalgt gruppe individer som har gitt betydelige bidrag til sine felt gjennom forskning, undervisning og service.",
  "sec2_mainContent5_rewardsText2": "Disse patentene vil anerkjenne Tony Starks innovative teknologier utviklet for industriell produksjon. \nPatentinnehavere gis eksklusive rettigheter til sine oppfinnelser, som kan brukes til å generere inntekter gjennom lisensiering eller salg av den patenterte teknologien til andre.",
  "sec2_mainContent5_rewardsText3": "Denne prisen anerkjenner personer som har gitt betydelige bidrag til feltet kunstig intelligens gjennom sin forskning, utdanning og ledelse. \nDen gis til en liten gruppe individer som har utmerket seg i sitt arbeid og har bidratt til å fremme feltet.",
  "sec2_mainContent5_rewardsText4": "Denne æren gis til en utvalgt gruppe individer som har gitt betydelige bidrag til feltene elektrisk og elektronisk ingeniørfag gjennom sin forskning, undervisning og service. \nFellowship er en prestisjefylt anerkjennelse som kun gis til en liten prosentandel av instituttets medlemmer.",
  "sec2_mainContent5_rewardsText5": "Denne prisen anerkjenner fakultetsmedlemmer som har vist fremragende undervisning og har gitt betydelige bidrag til utdannelsen til studentene sine. \nDen gis til en liten gruppe individer som er nominert av sine kolleger og valgt av en komité med jevnaldrende.",
  "sec2_mainContent5_rewardsType1": "National Science Foundation hederlig omtale",
  "sec2_mainContent5_rewardsType2": "US Patent and Trademark Office-patenter for innovative teknologier",
  "sec2_mainContent5_rewardsType3": "American Association for Artificial Intelligence Distinguished Scientist Award",
  "sec2_mainContent5_rewardsType4": "Fellowship for Institutt for elektriske og elektroniske ingeniører",
  "sec2_mainContent5_rewardsType5": "Oxford University Outstanding Teacher Award",
  "sec2_mainContent5_subTitle": "Priser",
  "sec2_mainContent5_text1": "2019: Årets beste administrerende direktør",
  "sec2_mainContent_subTitle": "Erfaring",
  "sec2_mainContent_text1": "Sørget for en jevn og effektiv drift av selskapet",
  "sec2_mainContent_text2": "Genererte betydelig overskudd og økonomisk suksess for selskapet",
  "sec2_mainContent_text3": "Markedsførte selskapets merkevare og omdømme globalt",
  "sec2_mainContent_text4": "Utviklet og produsert nye generasjoner roboter og avansert rustning for ulike bruksområder",
  "sec2_mainContent_text5": "Ledet forsknings- og utviklingsarbeid for å skape innovative teknologier og produkter",
  "sec2_mainContnet_headship": "administrerende direktør, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-i dag",
  "target": "Lederen for Avengers"
}
