{
  "applyPosition": "Toepassingspositie",
  "birthday": "29 mei 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Alle rechten voorbehouden. \nGemaakt door ManfredHu",
  "footerDesc": "Deze website is ontworpen en ontwikkeld door ManfredHu, gebouwd op Vue Vite TailwindCSS en geïmplementeerd op Github Page",
  "github": "github.com/Tony Stark",
  "header2": "ervaring",
  "header2Desc": "Die kleine monsters die ik heb geraakt",
  "header3": "Projecten",
  "header3Desc": "Die gadgets",
  "home": "Tony Stark. com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Ijzeren man",
  "school": "Universiteit van Oxford (2009-2013)",
  "science": "Computertechnologie",
  "sec1_desc": "Sommige plaatsen om op te scheppen",
  "sec1_header": "Professionele vaardigheden",
  "sec1_mainContent2_subTitle": "Gevechten",
  "sec1_mainContent2_text1": "Vaardig in man-tegen-man-gevechten en wapentraining",
  "sec1_mainContent2_text2": "Getraind in geavanceerde militaire tactieken en strategie",
  "sec1_mainContent3_subTitle": "Leiderschap",
  "sec1_mainContent3_text1": "Bewezen staat van dienst in het leiden en managen van teams in verschillende projecten",
  "sec1_mainContent3_text2": "Vaardig in spreken en presenteren in het openbaar",
  "sec1_mainContent3_text3": "Vermogen om onder druk strategische en weloverwogen beslissingen te nemen",
  "sec1_mainContent4_subTitle": "Heel knap",
  "sec1_mainContent4_text1": "Ik ben knap, anders waren er geen chilipepers.",
  "sec1_mainContent_subTitle": "Programmeren",
  "sec1_mainContent_text1": "Bekwaam in verschillende programmeertalen, waaronder C, Java, Python en JavaScript",
  "sec1_mainContent_text2": "Kennis van kunstmatige intelligentie en machine learning technieken",
  "sec1_mainContent_text3": "Ervaren in het ontwerpen en bouwen van robots voor uiteenlopende toepassingen, waaronder gevechts- en reddingsoperaties",
  "sec1_mainContent_text4": "Bekwaam in het gebruik van verschillende industriële ontwerpsoftware",
  "sec2_desc": "Die kleine monsters die ik heb geraakt",
  "sec2_header": "Ervaring",
  "sec2_mainContent2_headship": "Chief Technology Officer, Stark Industries",
  "sec2_mainContent2_text1": "Leiding geven aan en leiding geven aan de werkzaamheden van diverse teams en afdelingen binnen het bedrijf",
  "sec2_mainContent2_text2": "Onderhandelen over samenwerkingsverbanden en samenwerkingen met andere organisaties",
  "sec2_mainContent2_text3": "Strategische beslissingen en plannen genomen om de toekomstige richting van het bedrijf te sturen",
  "sec2_mainContent2_text4": "Vertegenwoordigde het bedrijf bij openbare optredens en evenementen",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Universitair docent informatica, Universiteit van Oxford",
  "sec2_mainContent3_text1": "Cursussen op bachelor- en masterniveau gegeven op het gebied van informatica en aanverwante gebieden",
  "sec2_mainContent3_text2": "Onderzoek gedaan op het gebied van informatica en aanverwante gebieden, en artikelen gepubliceerd in academische tijdschriften en conferenties",
  "sec2_mainContent3_text3": "Adviseren van studenten over hun academische en professionele doelen",
  "sec2_mainContent3_text4": "Bijgedragen aan de academische gemeenschap door middel van serviceactiviteiten zoals deelname aan afdelings- en universitaire commissies",
  "sec2_mainContent3_text5": "Begeleiden van junior docenten en masterstudenten",
  "sec2_mainContent3_text6": "Deelname aan professionele ontwikkelingsactiviteiten om op de hoogte te blijven van de nieuwste onderzoeken en trends in het veld",
  "sec2_mainContent3_text7": "Werkte samen met andere docenten en onderzoekers aan onderzoeksprojecten en initiatieven",
  "sec2_mainContent3_text8": "Betrokken bij outreach-activiteiten om het gebied van informatica en de universitaire programma's te promoten",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Studente aan de universiteit",
  "sec2_mainContent4_text1": "Ik was een student aan de Universiteit van Oxford",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Deze prijs erkent uitmuntend onderzoek en academische prestaties op het gebied van wetenschap en techniek. \nHet wordt gegeven aan een selecte groep personen die een belangrijke bijdrage hebben geleverd aan hun vakgebied door middel van onderzoek, onderwijs en dienstverlening.",
  "sec2_mainContent5_rewardsText2": "Deze patenten zouden de innovatieve technologieën van Tony Stark erkennen die zijn ontwikkeld voor industriële productie. \nOctrooihouders krijgen exclusieve rechten op hun uitvindingen, die kunnen worden gebruikt om inkomsten te genereren door licenties te verlenen of de gepatenteerde technologie aan anderen te verkopen.",
  "sec2_mainContent5_rewardsText3": "Deze prijs erkent personen die door hun onderzoek, onderwijs en leiderschap een belangrijke bijdrage hebben geleverd op het gebied van kunstmatige intelligentie. \nHet wordt gegeven aan een kleine groep individuen die zich hebben onderscheiden in hun werk en hebben bijgedragen aan de vooruitgang van het veld.",
  "sec2_mainContent5_rewardsText4": "Deze eer wordt toegekend aan een selecte groep personen die door hun onderzoek, onderwijs en dienstverlening een belangrijke bijdrage hebben geleverd op het gebied van elektrotechniek en elektronica. \nFellowship is een prestigieuze erkenning die slechts aan een klein percentage van de leden van het instituut wordt gegeven.",
  "sec2_mainContent5_rewardsText5": "Deze prijs erkent faculteitsleden die blijk hebben gegeven van excellentie in lesgeven en een belangrijke bijdrage hebben geleverd aan de opleiding van hun studenten. \nHet wordt gegeven aan een kleine groep individuen die zijn voorgedragen door hun collega's en geselecteerd door een commissie van hun collega's.",
  "sec2_mainContent5_rewardsType1": "Eervolle vermelding van de National Science Foundation",
  "sec2_mainContent5_rewardsType2": "Octrooien van het US Patent and Trademark Office voor innovatieve technologieën",
  "sec2_mainContent5_rewardsType3": "American Association for Artificial Intelligence Distinguished Scientist Award",
  "sec2_mainContent5_rewardsType4": "Fellowship van het Institute of Electrical and Electronics Engineers",
  "sec2_mainContent5_rewardsType5": "Oxford University Outstanding Teacher Award",
  "sec2_mainContent5_subTitle": "Onderscheidingen",
  "sec2_mainContent5_text1": "2019: de beste CEO van het jaar",
  "sec2_mainContent_subTitle": "Ervaring",
  "sec2_mainContent_text1": "Zorgde voor een vlotte en efficiënte werking van het bedrijf",
  "sec2_mainContent_text2": "Genereerde aanzienlijke winsten en financieel succes voor het bedrijf",
  "sec2_mainContent_text3": "Het merk en de reputatie van het bedrijf wereldwijd gepromoot",
  "sec2_mainContent_text4": "Ontwikkelde en produceerde nieuwe generaties robots en geavanceerde bepantsering voor verschillende toepassingen",
  "sec2_mainContent_text5": "Leidde onderzoeks- en ontwikkelingsinspanningen om innovatieve technologieën en producten te creëren",
  "sec2_mainContnet_headship": "CEO, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-heden",
  "target": "De leider van de Avengers"
}
