{
  "applyPosition": "Stanowisko aplikacji",
  "birthday": "29 maja 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Wszelkie prawa zastrzeżone. \nStworzony przez ManfredHu",
  "footerDesc": "Ta strona została zaprojektowana i opracowana przez ManfredHu, zbudowana na Vue Vite TailwindCSS i wdrożona na stronie Github",
  "github": "https://github.com/Tony Stark",
  "home": "Tony Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony'ego Starka",
  "nickName": "Człowiek z żelaza",
  "school": "Uniwersytet Oksfordzki (2009-2013)",
  "science": "Informatyka",
  "sec1_desc": "Kilka miejsc do chwalenia się",
  "sec1_header": "Umiejętności zawodowe",
  "sec1_mainContent2_subTitle": "Walka",
  "sec1_mainContent2_text1": "Biegły w walce wręcz i szkoleniu z bronią",
  "sec1_mainContent2_text2": "Wyszkolony w zaawansowanej taktyce i strategii wojskowej",
  "sec1_mainContent3_subTitle": "Przywództwo",
  "sec1_mainContent3_text1": "Udokumentowane doświadczenie w kierowaniu i zarządzaniu zespołami w różnych projektach",
  "sec1_mainContent3_text2": "Posiada umiejętność wystąpień publicznych i prezentacji",
  "sec1_mainContent3_text3": "Umiejętność podejmowania strategicznych i świadomych decyzji pod presją",
  "sec1_mainContent4_subTitle": "Bardzo przystojny",
  "sec1_mainContent4_text1": "Jestem przystojny, inaczej nie byłoby papryczek chili.",
  "sec1_mainContent_subTitle": "Programowanie",
  "sec1_mainContent_text1": "Biegle posługuje się różnymi językami programowania, w tym C, Java, Python i JavaScript",
  "sec1_mainContent_text2": "Znajomość technik sztucznej inteligencji i uczenia maszynowego",
  "sec1_mainContent_text3": "Posiada doświadczenie w projektowaniu i budowaniu robotów do różnych zastosowań, w tym w operacjach bojowych i ratowniczych",
  "sec1_mainContent_text4": "Posiada umiejętność posługiwania się różnymi programami do projektowania przemysłowego",
  "sec2_desc": "Te małe potwory, które trafiłem",
  "sec2_header": "Doświadczenie",
  "sec2_mainContent2_headship": "Dyrektor techniczny, Stark Industries",
  "sec2_mainContent2_text1": "Zarządzał i kierował pracą różnych zespołów i działów w firmie",
  "sec2_mainContent2_text2": "Negocjacje partnerskie i współpraca z innymi organizacjami",
  "sec2_mainContent2_text3": "Podejmował strategiczne decyzje i plany, które wyznaczały przyszły kierunek firmy",
  "sec2_mainContent2_text4": "Reprezentował firmę podczas wystąpień publicznych i eventów",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Asystent profesora informatyki na Uniwersytecie Oksfordzkim",
  "sec2_mainContent3_text1": "Prowadził zajęcia na studiach licencjackich i magisterskich z informatyki i dziedzin pokrewnych",
  "sec2_mainContent3_text2": "Prowadził badania w dziedzinie informatyki i dziedzin pokrewnych oraz publikował artykuły w czasopismach naukowych i na konferencjach",
  "sec2_mainContent3_text3": "Doradzał studentom w zakresie ich celów akademickich i zawodowych",
  "sec2_mainContent3_text4": "Przyczynił się do społeczności akademickiej poprzez działalność usługową, taką jak udział w komisjach wydziałowych i uniwersyteckich",
  "sec2_mainContent3_text5": "Opiekował się młodszymi wykładowcami i doktorantami",
  "sec2_mainContent3_text6": "Uczestniczył w działaniach związanych z rozwojem zawodowym, aby być na bieżąco z najnowszymi badaniami i trendami w tej dziedzinie",
  "sec2_mainContent3_text7": "Współpracował z innymi wydziałami i naukowcami w projektach i inicjatywach badawczych",
  "sec2_mainContent3_text8": "Zaangażowany w działania popularyzatorskie na rzecz promocji dziedziny informatyki i programów uczelni",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Student Uniwersytetu",
  "sec2_mainContent4_text1": "Byłem studentem na Uniwersytecie Oksfordzkim",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Nagroda ta jest wyrazem uznania dla wybitnych osiągnięć badawczych i akademickich w dziedzinie nauki i inżynierii. \nJest przyznawany wybranej grupie osób, które wniosły znaczący wkład w swoje dziedziny poprzez badania, nauczanie i służbę.",
  "sec2_mainContent5_rewardsText2": "Te patenty byłyby uznaniem innowacyjnych technologii Tony'ego Starka opracowanych do produkcji przemysłowej. \nPosiadacze patentów otrzymują wyłączne prawa do swoich wynalazków, które mogą być wykorzystywane do generowania przychodów poprzez udzielanie licencji lub sprzedaż opatentowanej technologii innym osobom.",
  "sec2_mainContent5_rewardsText3": "Ta nagroda jest przyznawana osobom, które wniosły znaczący wkład w dziedzinę sztucznej inteligencji poprzez swoje badania, edukację i przywództwo. \nJest przyznawany niewielkiej grupie osób, które wyróżniły się w swojej pracy i przyczyniły się do rozwoju dziedziny.",
  "sec2_mainContent5_rewardsText4": "Ten zaszczyt jest przyznawany wybranej grupie osób, które wniosły znaczący wkład w dziedziny inżynierii elektrycznej i elektronicznej poprzez swoje badania, nauczanie i służbę. \nStypendium to prestiżowe wyróżnienie przyznawane tylko niewielkiemu procentowi członków instytutu.",
  "sec2_mainContent5_rewardsText5": "Ta nagroda jest przyznawana członkom wydziału, którzy wykazali się doskonałością w nauczaniu i wnieśli znaczący wkład w edukację swoich studentów. \nJest przyznawany niewielkiej grupie osób, które zostały nominowane przez swoich kolegów i wybrane przez komitet złożony z ich rówieśników.",
  "sec2_mainContent5_rewardsType1": "Wyróżnienie Narodowej Fundacji Nauki",
  "sec2_mainContent5_rewardsType2": "Patenty US Patent and Trademark Office dotyczące innowacyjnych technologii",
  "sec2_mainContent5_rewardsType3": "American Association for Artificial Intelligence Distinguished Scientist Award",
  "sec2_mainContent5_rewardsType4": "Stypendium Instytutu Inżynierów Elektryków i Elektroników",
  "sec2_mainContent5_rewardsType5": "Nagroda dla wybitnego nauczyciela Uniwersytetu Oksfordzkiego",
  "sec2_mainContent5_subTitle": "Nagrody",
  "sec2_mainContent5_text1": "2019: Najlepszy CEO Roku",
  "sec2_mainContent_subTitle": "Doświadczenie",
  "sec2_mainContent_text1": "Zapewnienie sprawnego i sprawnego funkcjonowania firmy",
  "sec2_mainContent_text2": "Wygenerował znaczące zyski i sukces finansowy dla firmy",
  "sec2_mainContent_text3": "Promowanie marki i reputacji firmy na całym świecie",
  "sec2_mainContent_text4": "Opracował i wyprodukował nowe generacje robotów i zaawansowane zbroje do różnych zastosowań",
  "sec2_mainContent_text5": "Kierował pracami badawczo-rozwojowymi w celu tworzenia innowacyjnych technologii i produktów",
  "sec2_mainContnet_headship": "CEO, StarkIndustrie",
  "sec2_mainContnet_timePeriod": "2017-obecnie",
  "sec3_desc": "Te gadżety",
  "sec3_header": "Projektowanie",
  "sec3_mainContent2_content2_textList": "Wyzwania w tym projekcie obejmują opracowanie implantów cybernetycznych, które są bezpieczne, skuteczne i kompatybilne z ludzkim ciałem. \nProjekt wymaga również opracowania zaawansowanej neuroprotetyki i inteligentnych systemów sterowania",
  "sec3_mainContent2_content3_textList": "Projekt Cybernetic zaowocował stworzeniem wielu udanych prototypów, w tym wirusa Extremis i Neuro-Suit. \nTechnologie te nie tylko poprawiały ludzkie zdolności, ale miały również zastosowania medyczne, takie jak leczenie urazów i chorób.",
  "sec3_mainContent2_content_textList": "Cybernetic Project to projekt prowadzony przez Tony'ego Starka, mający na celu zwiększenie ludzkich zdolności za pomocą cybernetycznych implantów. \nProjekt ten łączy biotechnologię, sztuczną inteligencję i technologie interfejsu człowiek-maszyna.",
  "sec3_mainContent2_subTitle": "Projekt Cybernetyczny",
  "sec3_mainContent3_content2_textList": "Wyzwania w tym projekcie obejmują znalezienie odpowiednich kandydatów posiadających niezbędne umiejętności i zdolności. \nProjekt wymaga również skoordynowania wysiłków różnych, a czasem sprzecznych ze sobą osobowości.",
  "sec3_mainContent3_content3_textList": "Inicjatywa Avengers zaowocowała utworzeniem wysoce skutecznego zespołu, który uratował świat przed licznymi zagrożeniami, w tym Lokim, Ultronem i Thanosem. \nZespół miał również wiele pozytywnych skutków dla świata, takich jak inspirowanie ludzi do odwagi i bezinteresowności.",
  "sec3_mainContent3_content3_textList2": "Pokonany Loki: Avengersom udało się obronić Nowy Jork przed inwazją Lokiego i jego armii obcych stworzeń, udaremniając jego plan zniewolenia ludzkości za pomocą Tesseraktu.",
  "sec3_mainContent3_content3_textList3": "Powstrzymany Ultron: Avengersi powstrzymali zbuntowanego AI Ultrona przed zniszczeniem ludzkości, powstrzymując jego plan wywołania globalnego wyginięcia przy użyciu sztucznego meteorytu.",
  "sec3_mainContent3_content3_textList4": "Pokonany Thanos: Avengersi wraz ze swoimi sojusznikami byli w stanie pokonać potężnego Tytana Thanosa, który zdobył wszystkie sześć Kamieni Nieskończoności i pstryknięciem palców zniszczył połowę wszelkiego życia we wszechświecie. \nByli w stanie odwrócić szkody, które wyrządził i uratować wszechświat przed całkowitym zniszczeniem.",
  "sec3_mainContent3_content_textList": "The Avengers Initiative to projekt kierowany przez Tony'ego Starka, mający na celu zebranie zespołu superbohaterów w celu obrony świata przed zagrożeniami. \nProjekt ten obejmuje rekrutację i szkolenie superbohaterów z całego świata oraz zapewnienie im zasobów i wsparcia.",
  "sec3_mainContent3_subTitle": "Inicjatywa Avengersów",
  "sec3_mainContent_content2_subsubTitle": "Wyzwania",
  "sec3_mainContent_content2_textList": "Wyzwania w tym projekcie obejmują zaprojektowanie lekkiego, wytrzymałego skafandra, który będzie w stanie wytrzymać lot z dużą prędkością i intensywną walkę. \nProjekt wymaga również zaawansowanego zarządzania energią i zaawansowanej materiałoznawstwa.",
  "sec3_mainContent_content3_subsubTitle": "Osiągnięcia",
  "sec3_mainContent_content3_textList": "Projekt Iron Man Armor Project zaowocował serią udanych kombinezonów, w tym modelami Mark II, Mark III i Mark XLII. \nKombinezony te nie tylko zapewniały ich użytkownikom nadludzkie zdolności, ale miały również wiele praktycznych zastosowań, takich jak gaszenie pożarów, eksploracja głębin morskich i podróże kosmiczne.",
  "sec3_mainContent_content3_textList2": "Zasilanie: Jednym z głównych wyzwań projektu Iron Man Armor Project było stworzenie trwałego i wystarczająco mocnego źródła zasilania, aby kombinezon działał przez dłuższy czas.",
  "sec3_mainContent_content3_textList3": "Stabilizacja lotu: Kolejnym wyzwaniem było ustabilizowanie możliwości lotu skafandra i upewnienie się, że jest on wystarczająco aerodynamiczny, aby mógł latać z dużą prędkością bez utraty kontroli.",
  "sec3_mainContent_content3_textList4": "Trwałość pancerza: Pancerz musiał być wystarczająco wytrzymały, aby wytrzymać silne uderzenia, wybuchy energii i inne ataki bez zniszczenia lub poważnego uszkodzenia.",
  "sec3_mainContent_content_subsubTitle": "Pozycjonowanie",
  "sec3_mainContent_content_textList": "Iron Man Armor Project to projekt prowadzony przez Tony'ego Starka, mający na celu stworzenie zaawansowanej technologicznie zbroi, która może dać noszącemu nadludzkie zdolności. \nProjekt ten jest połączeniem technologii obronnych, lotniczych i robotyki.",
  "sec3_mainContent_subTitle": "Projekt zbroi Iron Mana",
  "target": "Przywódca Avengersów"
}
