{
  "applyPosition": "Posição de Aplicação",
  "birthday": "29 de maio de 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Todos os direitos reservados. \nCriado por ManfredHu",
  "footerDesc": "Este site foi projetado e desenvolvido por ManfredHu, construído em Vue Vite TailwindCSS e implantado na página do Github",
  "github": "github.com/Tony Stark",
  "home": "Tony Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Homem de Ferro",
  "school": "Universidade de Oxford (2009-2013)",
  "science": "Ciência da Computação",
  "sec1_desc": "Alguns lugares para se gabar",
  "sec1_header": "Habilidades profissionais",
  "sec1_mainContent2_subTitle": "Combate",
  "sec1_mainContent2_text1": "Proficiente em combate corpo-a-corpo e treinamento com armas",
  "sec1_mainContent2_text2": "Treinado em táticas e estratégias militares avançadas",
  "sec1_mainContent3_subTitle": "Liderança",
  "sec1_mainContent3_text1": "Histórico comprovado de liderança e gerenciamento de equipes em vários projetos",
  "sec1_mainContent3_text2": "Hábil em falar em público e apresentação",
  "sec1_mainContent3_text3": "Capacidade de tomar decisões estratégicas e informadas sob pressão",
  "sec1_mainContent4_subTitle": "Muito bonito",
  "sec1_mainContent4_text1": "Eu sou bonito, ou não haveria pimenta.",
  "sec1_mainContent_subTitle": "Programação",
  "sec1_mainContent_text1": "Proficiente em uma variedade de linguagens de programação, incluindo C, Java, Python e JavaScript",
  "sec1_mainContent_text2": "Conhecimento em técnicas de inteligência artificial e aprendizado de máquina",
  "sec1_mainContent_text3": "Experiente em projetar e construir robôs para uma variedade de aplicações, incluindo operações de combate e resgate",
  "sec1_mainContent_text4": "Hábil no uso de vários softwares de design industrial",
  "sec2_desc": "Aqueles monstrinhos que eu bati",
  "sec2_header": "Experiência",
  "sec2_mainContent2_headship": "Diretor de Tecnologia, Indústrias Stark",
  "sec2_mainContent2_text1": "Gerenciou e dirigiu o trabalho de várias equipes e departamentos dentro da empresa",
  "sec2_mainContent2_text2": "Parcerias negociadas e colaborações com outras organizações",
  "sec2_mainContent2_text3": "Tomou decisões e planos estratégicos para orientar a direção futura da empresa",
  "sec2_mainContent2_text4": "Representou a empresa em aparições públicas e eventos",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Professor Assistente de Ciência da Computação, Universidade de Oxford",
  "sec2_mainContent3_text1": "Ministrou cursos de graduação e pós-graduação em ciência da computação e áreas afins",
  "sec2_mainContent3_text2": "Realizou pesquisas em ciência da computação e áreas afins e publicou artigos em revistas e conferências acadêmicas",
  "sec2_mainContent3_text3": "Aconselhar os alunos sobre seus objetivos acadêmicos e profissionais",
  "sec2_mainContent3_text4": "Contribuiu para a comunidade acadêmica por meio de atividades de serviço, como participação em comitês departamentais e universitários",
  "sec2_mainContent3_text5": "Mentorou professores juniores e alunos de pós-graduação",
  "sec2_mainContent3_text6": "Participar de atividades de desenvolvimento profissional para se manter atualizado com as últimas pesquisas e tendências no campo",
  "sec2_mainContent3_text7": "Colaborou com outros docentes e investigadores em projetos e iniciativas de investigação",
  "sec2_mainContent3_text8": "Envolvido em atividades de divulgação para promover o campo da ciência da computação e os programas da universidade",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Estudante universitário",
  "sec2_mainContent4_text1": "Eu era um estudante na Universidade de Oxford",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Este prêmio reconhece pesquisas de destaque e realizações acadêmicas nas áreas de ciência e engenharia. \nÉ concedido a um grupo seleto de indivíduos que fizeram contribuições significativas em seus campos por meio de pesquisa, ensino e serviço.",
  "sec2_mainContent5_rewardsText2": "Essas patentes reconheceriam as tecnologias inovadoras de Tony Stark desenvolvidas para produção industrial. \nOs detentores de patentes recebem direitos exclusivos de suas invenções, que podem ser usados ​​para gerar receita por meio de licenciamento ou venda da tecnologia patenteada a terceiros.",
  "sec2_mainContent5_rewardsText3": "Este prêmio reconhece indivíduos que fizeram contribuições significativas para o campo da inteligência artificial por meio de sua pesquisa, educação e liderança. \nÉ concedido a um pequeno grupo de indivíduos que se destacaram em seu trabalho e contribuíram para o avanço do campo.",
  "sec2_mainContent5_rewardsText4": "Esta honra é concedida a um seleto grupo de indivíduos que fizeram contribuições significativas para os campos da engenharia elétrica e eletrônica por meio de suas pesquisas, ensino e serviço. \nFellowship é um reconhecimento de prestígio que é dado apenas a uma pequena porcentagem dos membros do instituto.",
  "sec2_mainContent5_rewardsText5": "Este prêmio reconhece os membros do corpo docente que demonstraram excelência no ensino e fizeram contribuições significativas para a educação de seus alunos. \nÉ dado a um pequeno grupo de indivíduos que foram nomeados por seus colegas e selecionados por um comitê de seus pares.",
  "sec2_mainContent5_rewardsType1": "Menção Honrosa da National Science Foundation",
  "sec2_mainContent5_rewardsType2": "Patentes do US Patent and Trademark Office para tecnologias inovadoras",
  "sec2_mainContent5_rewardsType3": "Prêmio Cientista Ilustre da Associação Americana de Inteligência Artificial",
  "sec2_mainContent5_rewardsType4": "Bolsista do Instituto de Engenheiros Elétricos e Eletrônicos",
  "sec2_mainContent5_rewardsType5": "Prêmio de Professor de Destaque da Universidade de Oxford",
  "sec2_mainContent5_subTitle": "Prêmios",
  "sec2_mainContent5_text1": "2019: O Melhor CEO do Ano",
  "sec2_mainContent_subTitle": "Experiência",
  "sec2_mainContent_text1": "Garantir o bom e eficiente funcionamento da empresa",
  "sec2_mainContent_text2": "Gerou lucros significativos e sucesso financeiro para a empresa",
  "sec2_mainContent_text3": "Promoveu a marca e a reputação da empresa globalmente",
  "sec2_mainContent_text4": "Desenvolveu e produziu novas gerações de robôs e armaduras avançadas para diversas aplicações",
  "sec2_mainContent_text5": "Liderou esforços de pesquisa e desenvolvimento para criar tecnologias e produtos inovadores",
  "sec2_mainContnet_headship": "CEO, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-presente",
  "sec3_desc": "Esses gadgets",
  "sec3_header": "Projetos",
  "sec3_mainContent2_content2_textList": "Os desafios desse projeto incluem o desenvolvimento de implantes cibernéticos seguros, eficazes e compatíveis com o corpo humano. \nO projeto também requer o desenvolvimento de neuropróteses avançadas e sistemas de controle inteligentes",
  "sec3_mainContent2_content3_textList": "O Projeto Cibernético resultou na criação de muitos protótipos de sucesso, incluindo o vírus Extremis e o Neuro-Suit. \nEssas tecnologias não apenas aprimoravam as habilidades humanas, mas também tinham aplicações médicas, como curar ferimentos e curar doenças.",
  "sec3_mainContent2_content_textList": "O Projeto Cibernético é um projeto liderado por Tony Stark para aprimorar as habilidades humanas com implantes cibernéticos. \nEste projeto combina biotecnologia, inteligência artificial e tecnologias de interface homem-máquina.",
  "sec3_mainContent2_subTitle": "Projeto cibernético",
  "sec3_mainContent3_content2_textList": "Os desafios deste projeto incluem encontrar candidatos adequados com as competências e habilidades necessárias. \nO projeto também requer a coordenação de esforços de personalidades diversas e às vezes conflitantes.",
  "sec3_mainContent3_content3_textList": "A Iniciativa Vingadores resultou na formação de uma equipe altamente eficaz que salvou o mundo de inúmeras ameaças, incluindo Loki, Ultron e Thanos. \nA equipe também teve muitos efeitos positivos no mundo, como inspirar as pessoas a serem corajosas e altruístas.",
  "sec3_mainContent3_content3_textList2": "Loki derrotado: Os Vingadores defenderam com sucesso a cidade de Nova York de uma invasão de Loki e seu exército de criaturas alienígenas, frustrando seu plano de escravizar a humanidade com o Tesseract.",
  "sec3_mainContent3_content3_textList3": "Stopped Ultron: Os Vingadores impediram o desonesto AI Ultron de destruir a humanidade, interrompendo seu plano de criar um evento de extinção global usando um meteoro artificial.",
  "sec3_mainContent3_content3_textList4": "Thanos derrotado: Os Vingadores, junto com seus aliados, foram capazes de derrotar o poderoso Titã Thanos, que adquiriu todas as seis Joias do Infinito e eliminou metade de toda a vida no universo com um estalar de dedos. \nEles foram capazes de reverter o dano que ele havia causado e salvar o universo da destruição completa.",
  "sec3_mainContent3_content_textList": "A Iniciativa Vingadores é um projeto liderado por Tony Stark para montar uma equipe de super-heróis para defender o mundo contra ameaças. \nEste projeto envolve recrutar e treinar super-heróis de todo o mundo e fornecer-lhes recursos e apoio.",
  "sec3_mainContent3_subTitle": "Iniciativa Vingadores",
  "sec3_mainContent_content2_subsubTitle": "desafios",
  "sec3_mainContent_content2_textList": "Os desafios deste projeto incluem projetar um traje leve, durável e capaz de resistir a voos de alta velocidade e combates intensos. \nO projeto também requer gerenciamento de energia sofisticado e ciência avançada de materiais.",
  "sec3_mainContent_content3_subsubTitle": "Conquistas",
  "sec3_mainContent_content3_textList": "O Iron Man Armor Project resultou em uma série de trajes de sucesso, incluindo os modelos Mark II, Mark III e Mark XLII. \nEsses trajes não apenas forneciam aos seus usuários habilidades sobre-humanas, mas também tinham muitas aplicações práticas, como combate a incêndios, exploração em alto mar e viagens espaciais.",
  "sec3_mainContent_content3_textList2": "Fonte de alimentação: Um dos maiores desafios do Projeto Armadura do Homem de Ferro foi criar uma fonte de energia sustentável e poderosa o suficiente para manter o traje operacional por longos períodos de tempo.",
  "sec3_mainContent_content3_textList3": "Estabilização de voo: outro desafio foi estabilizar as capacidades de voo do traje e garantir que ele fosse aerodinâmico o suficiente para voar em altas velocidades sem perder o controle.",
  "sec3_mainContent_content3_textList4": "Durabilidade da armadura: A armadura precisava ser durável o suficiente para resistir a impactos pesados, explosões de energia e outros ataques sem ser destruída ou severamente danificada.",
  "sec3_mainContent_content_subsubTitle": "Posicionamento",
  "sec3_mainContent_content_textList": "O Iron Man Armor Project é um projeto liderado por Tony Stark para criar uma armadura de alta tecnologia que pode dar ao seu usuário habilidades sobre-humanas. \nEste projeto é uma combinação de tecnologias de defesa, aeroespacial e robótica.",
  "sec3_mainContent_subTitle": "Projeto Armadura do Homem de Ferro",
  "target": "O líder dos Vingadores"
}
