{
  "applyPosition": "Poziția aplicației",
  "birthday": "29 mai 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Toate drepturile rezervate. \nCreat de ManfredHu",
  "footerDesc": "Acest site web este proiectat și dezvoltat de ManfredHu, construit pe Vue Vite TailwindCSS și implementat pe pagina Github",
  "github": "github.com/Tony Stark",
  "header2": "experienţă",
  "header2Desc": "Monștrii aceia mici pe care i-am lovit",
  "header3": "Proiecte",
  "header3Desc": "Acele gadgeturi",
  "home": "Tony Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Omul de fier",
  "school": "Universitatea Oxford (2009-2013)",
  "science": "Informatică",
  "sec1_desc": "Unele locuri în care să te lauzi",
  "sec1_header": "Abilități profesionale",
  "sec1_mainContent2_subTitle": "Luptă",
  "sec1_mainContent2_text1": "Cunoștință în lupta corp la corp și antrenamentul cu arme",
  "sec1_mainContent2_text2": "Antrenat în tactici și strategie militare avansate",
  "sec1_mainContent3_subTitle": "Conducere",
  "sec1_mainContent3_text1": "Experiență dovedită de conducere și conducere a echipelor în diverse proiecte",
  "sec1_mainContent3_text2": "Abil în vorbit în public și prezentare",
  "sec1_mainContent3_text3": "Abilitatea de a lua decizii strategice și informate sub presiune",
  "sec1_mainContent4_subTitle": "Foarte chipeș",
  "sec1_mainContent4_text1": "Sunt frumos, altfel nu ar fi ardei iute.",
  "sec1_mainContent_subTitle": "Programare",
  "sec1_mainContent_text1": "Cunoștințe într-o varietate de limbaje de programare, inclusiv C , Java, Python și JavaScript",
  "sec1_mainContent_text2": "Cunoștințe în inteligența artificială și tehnicile de învățare automată",
  "sec1_mainContent_text3": "Cu experiență în proiectarea și construirea de roboți pentru o varietate de aplicații, inclusiv operațiuni de luptă și salvare",
  "sec1_mainContent_text4": "Abil în utilizarea diferitelor programe de design industrial",
  "sec2_desc": "Monștrii aceia mici pe care i-am lovit",
  "sec2_header": "Experienţă",
  "sec2_mainContent2_headship": "Director de tehnologie, Stark Industries",
  "sec2_mainContent2_text1": "Am gestionat și condus activitatea diferitelor echipe și departamente din cadrul companiei",
  "sec2_mainContent2_text2": "Am negociat parteneriate și colaborări cu alte organizații",
  "sec2_mainContent2_text3": "A luat decizii strategice și planuri pentru a ghida direcția viitoare a companiei",
  "sec2_mainContent2_text4": "A reprezentat compania la apariții publice și evenimente",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Profesor asistent de informatică, Universitatea Oxford",
  "sec2_mainContent3_text1": "A predat cursuri de licență și licență în informatică și domenii conexe",
  "sec2_mainContent3_text2": "A efectuat cercetări în informatică și în domenii conexe și a publicat lucrări în reviste și conferințe academice",
  "sec2_mainContent3_text3": "A sfătuit studenții cu privire la obiectivele lor academice și profesionale",
  "sec2_mainContent3_text4": "A contribuit la comunitatea academică prin activități de serviciu, cum ar fi participarea la comitetele departamentale și universitare",
  "sec2_mainContent3_text5": "Mentorat facultăți și studenți absolvenți",
  "sec2_mainContent3_text6": "Am participat la activități de dezvoltare profesională pentru a fi la curent cu cele mai recente cercetări și tendințe în domeniu",
  "sec2_mainContent3_text7": "A colaborat cu alte facultăți și cercetători la proiecte și inițiative de cercetare",
  "sec2_mainContent3_text8": "Angajat în activități de informare pentru promovarea domeniului informaticii și a programelor universității",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Student",
  "sec2_mainContent4_text1": "Am fost student la Universitatea Oxford",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Acest premiu recunoaște cercetările remarcabile și realizările academice în domeniile științei și ingineriei. \nEste oferit unui grup select de persoane care au contribuit semnificativ la domeniile lor prin cercetare, predare și servicii.",
  "sec2_mainContent5_rewardsText2": "Aceste brevete ar recunoaște tehnologiile inovatoare ale lui Tony Stark dezvoltate pentru producția industrială. \nDeținătorilor de brevete li se acordă drepturi exclusive asupra invențiilor lor, care pot fi folosite pentru a genera venituri prin acordarea de licențe sau vânzarea tehnologiei brevetate către terți.",
  "sec2_mainContent5_rewardsText3": "Acest premiu recunoaște persoanele care au adus contribuții semnificative în domeniul inteligenței artificiale prin cercetarea, educația și conducerea lor. \nSe acordă unui grup restrâns de indivizi care s-au distins în munca lor și au contribuit la progresul domeniului.",
  "sec2_mainContent5_rewardsText4": "Această onoare este acordată unui grup select de persoane care au adus contribuții semnificative în domeniile ingineriei electrice și electronice prin cercetarea, predarea și serviciile lor. \nFellowship este o recunoaștere prestigioasă care este acordată doar unui mic procent din membrii institutului.",
  "sec2_mainContent5_rewardsText5": "Acest premiu recunoaște membrii facultății care au demonstrat excelență în predare și au adus contribuții semnificative la educația studenților lor. \nEste oferit unui grup mic de persoane care au fost nominalizate de colegii lor și selectate de un comitet format din colegii lor.",
  "sec2_mainContent5_rewardsType1": "Mențiune de Onoare a Fundației Naționale de Știință",
  "sec2_mainContent5_rewardsType2": "Oficiul american de brevete și mărci comerciale brevete pentru tehnologii inovatoare",
  "sec2_mainContent5_rewardsType3": "Premiul Distinguished Scientist al Asociației Americane pentru Inteligența Artificială",
  "sec2_mainContent5_rewardsType4": "Bursa Institutul de Ingineri Electrici și Electronici",
  "sec2_mainContent5_rewardsType5": "Premiul pentru profesor remarcabil al Universității Oxford",
  "sec2_mainContent5_subTitle": "Premii",
  "sec2_mainContent5_text1": "2019: Cel mai bun CEO al anului",
  "sec2_mainContent_subTitle": "Experienţă",
  "sec2_mainContent_text1": "A asigurat buna si eficienta functionare a companiei",
  "sec2_mainContent_text2": "A generat profituri semnificative și succes financiar pentru companie",
  "sec2_mainContent_text3": "A promovat brandul și reputația companiei la nivel global",
  "sec2_mainContent_text4": "A dezvoltat și produs noi generații de roboți și armuri avansate pentru diverse aplicații",
  "sec2_mainContent_text5": "A condus eforturile de cercetare și dezvoltare pentru a crea tehnologii și produse inovatoare",
  "sec2_mainContnet_headship": "CEO, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-prezent",
  "target": "Liderul Răzbunătorilor"
}
