{
  "applyPosition": "Позиция приложения",
  "birthday": "29 мая 1970 г.",
  "call": "555-555-5555",
  "copyright": "© 2022. Все права защищены. \nСоздано МанфредХу",
  "footerDesc": "Этот веб-сайт разработан и разработан ManfredHu, построен на Vue Vite TailwindCSS и развернут на странице Github.",
  "github": "github.com/Тони Старк",
  "header2": "опыт",
  "header2Desc": "Эти маленькие монстры, которых я ударил",
  "header3": "Проекты",
  "header3Desc": "эти гаджеты",
  "home": "Тони Старк.com",
  "mail": "tony@starkindustries.com",
  "name": "Тони Старк",
  "nickName": "Железный человек",
  "school": "Оксфордский университет (2009–2013 годы)",
  "science": "Информатика",
  "sec1_desc": "Есть чем похвастаться",
  "sec1_header": "Профессиональные навыки",
  "sec1_mainContent2_subTitle": "Бой",
  "sec1_mainContent2_text1": "Владеет навыками рукопашного боя и владения оружием",
  "sec1_mainContent2_text2": "Обученный продвинутой военной тактике и стратегии",
  "sec1_mainContent3_subTitle": "Лидерство",
  "sec1_mainContent3_text1": "Подтвержденный опыт руководства и управления командами в различных проектах",
  "sec1_mainContent3_text2": "Навыки публичных выступлений и презентаций",
  "sec1_mainContent3_text3": "Способность принимать стратегические и обоснованные решения под давлением",
  "sec1_mainContent4_subTitle": "Очень симпатичный",
  "sec1_mainContent4_text1": "Я красивый, иначе не было бы перца чили.",
  "sec1_mainContent_subTitle": "Программирование",
  "sec1_mainContent_text1": "Знание различных языков программирования, включая C, Java, Python и JavaScript",
  "sec1_mainContent_text2": "Знание технологий искусственного интеллекта и машинного обучения",
  "sec1_mainContent_text3": "Имеет опыт проектирования и создания роботов для различных применений, включая боевые и спасательные операции.",
  "sec1_mainContent_text4": "Умение пользоваться различными программами для промышленного дизайна",
  "sec2_desc": "Эти маленькие монстры, которых я ударил",
  "sec2_header": "Опыт",
  "sec2_mainContent2_headship": "Главный технический директор, Stark Industries",
  "sec2_mainContent2_text1": "Руководил и руководил работой различных групп и отделов внутри компании",
  "sec2_mainContent2_text2": "Переговоры о партнерстве и сотрудничестве с другими организациями",
  "sec2_mainContent2_text3": "Приняты стратегические решения и планы, определяющие будущее направление компании.",
  "sec2_mainContent2_text4": "Представлял компанию на публичных выступлениях и мероприятиях",
  "sec2_mainContent2_timePeriod": "2013-2017 гг.",
  "sec2_mainContent3_headship": "Доцент кафедры компьютерных наук Оксфордского университета",
  "sec2_mainContent3_text1": "Преподавал курсы бакалавриата и магистратуры в области компьютерных наук и смежных областях.",
  "sec2_mainContent3_text2": "Проводил исследования в области информатики и смежных областях, публиковал статьи в научных журналах и на конференциях.",
  "sec2_mainContent3_text3": "Консультирование студентов по их академическим и профессиональным целям",
  "sec2_mainContent3_text4": "Вклад в академическое сообщество через служебную деятельность, такую ​​​​как участие в ведомственных и университетских комитетах.",
  "sec2_mainContent3_text5": "Наставник младших преподавателей и аспирантов",
  "sec2_mainContent3_text6": "Участие в мероприятиях по повышению квалификации, чтобы быть в курсе последних исследований и тенденций в этой области.",
  "sec2_mainContent3_text7": "Сотрудничал с другими преподавателями и исследователями в исследовательских проектах и ​​инициативах.",
  "sec2_mainContent3_text8": "Занимается информационно-просветительской деятельностью по продвижению области компьютерных наук и университетских программ.",
  "sec2_mainContent3_timePeriod": "2013-2017 гг.",
  "sec2_mainContent4_headship": "Студент университета",
  "sec2_mainContent4_text1": "Я был студентом Оксфордского университета",
  "sec2_mainContent4_timePeriod": "2012-2013 гг.",
  "sec2_mainContent5_rewardsText1": "Эта награда присуждается за выдающиеся научные и академические достижения в области науки и техники. \nОн вручается избранной группе людей, которые внесли значительный вклад в свои области посредством исследований, обучения и служения.",
  "sec2_mainContent5_rewardsText2": "Эти патенты признают инновационные технологии Тони Старка, разработанные для промышленного производства. \nВладельцам патентов предоставляются исключительные права на их изобретения, которые можно использовать для получения дохода путем лицензирования или продажи запатентованных технологий другим лицам.",
  "sec2_mainContent5_rewardsText3": "Эта награда присуждается людям, которые внесли значительный вклад в область искусственного интеллекта благодаря своим исследованиям, образованию и лидерству. \nОн вручается небольшой группе людей, которые отличились в своей работе и внесли свой вклад в развитие области.",
  "sec2_mainContent5_rewardsText4": "Эта честь присуждается избранной группе лиц, которые внесли значительный вклад в области электротехники и электронной техники своими исследованиями, преподаванием и служением. \nТоварищество - престижное признание, которое дается только небольшому проценту членов института.",
  "sec2_mainContent5_rewardsText5": "Эта награда присуждается преподавателям, которые продемонстрировали превосходство в преподавании и внесли значительный вклад в образование своих студентов. \nОн вручается небольшой группе лиц, номинированных их коллегами и отобранных комитетом их коллег.",
  "sec2_mainContent5_rewardsType1": "Почетное упоминание Национального научного фонда",
  "sec2_mainContent5_rewardsType2": "Патенты Бюро по патентам и товарным знакам США на инновационные технологии",
  "sec2_mainContent5_rewardsType3": "Премия выдающегося ученого Американской ассоциации искусственного интеллекта",
  "sec2_mainContent5_rewardsType4": "Стипендия Института инженеров по электротехнике и электронике",
  "sec2_mainContent5_rewardsType5": "Премия Оксфордского университета выдающемуся учителю",
  "sec2_mainContent5_subTitle": "Награды",
  "sec2_mainContent5_text1": "2019: Лучший генеральный директор года",
  "sec2_mainContent_subTitle": "Опыт",
  "sec2_mainContent_text1": "Обеспечение бесперебойной и эффективной работы компании",
  "sec2_mainContent_text2": "Компания получила значительную прибыль и финансовый успех.",
  "sec2_mainContent_text3": "Продвижение бренда и репутации компании по всему миру",
  "sec2_mainContent_text4": "Разработаны и произведены новые поколения роботов и усовершенствованной брони для различных целей.",
  "sec2_mainContent_text5": "Руководил исследованиями и разработками для создания инновационных технологий и продуктов",
  "sec2_mainContnet_headship": "генеральный директор, Старк Индастри",
  "sec2_mainContnet_timePeriod": "2017-настоящее время",
  "target": "Лидер Мстителей"
}
