{
  "applyPosition": "Pozícia aplikácie",
  "birthday": "29. mája 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Všetky práva vyhradené. \nVytvoril ManfredHu",
  "footerDesc": "Táto webová stránka je navrhnutá a vyvinutá spoločnosťou ManfredHu, postavená na Vue Vite TailwindCSS a nasadená na stránke Github",
  "github": "github.com/Tony Stark",
  "header2": "skúsenosti",
  "header2Desc": "Tie malé príšery, ktoré som trafil",
  "header3": "projekty",
  "header3Desc": "Tie gadgety",
  "home": "Tony Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Železný muž",
  "school": "Oxfordská univerzita (2009 – 2013)",
  "science": "Počítačová veda",
  "sec1_desc": "Niektoré miesta, kde sa môžete pochváliť",
  "sec1_header": "Profesionálne zručnosti",
  "sec1_mainContent2_subTitle": "Bojovať",
  "sec1_mainContent2_text1": "Zručný v boji z ruky do ruky a výcviku so zbraňami",
  "sec1_mainContent2_text2": "Vycvičený v pokročilej vojenskej taktike a stratégii",
  "sec1_mainContent3_subTitle": "Vedenie",
  "sec1_mainContent3_text1": "Osvedčené výsledky vedenia a riadenia tímov v rôznych projektoch",
  "sec1_mainContent3_text2": "Zručnosť vo vystupovaní na verejnosti a prezentácii",
  "sec1_mainContent3_text3": "Schopnosť prijímať strategické a informované rozhodnutia pod tlakom",
  "sec1_mainContent4_subTitle": "Veľmi pekný",
  "sec1_mainContent4_text1": "Som fešák, inak by neboli čili papričky.",
  "sec1_mainContent_subTitle": "Programovanie",
  "sec1_mainContent_text1": "Ovláda rôzne programovacie jazyky vrátane C, Java, Python a JavaScript",
  "sec1_mainContent_text2": "Znalosť umelej inteligencie a techník strojového učenia",
  "sec1_mainContent_text3": "Skúsenosti s navrhovaním a stavbou robotov pre rôzne aplikácie vrátane bojových a záchranných operácií",
  "sec1_mainContent_text4": "Skúsenosti s používaním rôznych softvérov pre priemyselný dizajn",
  "sec2_desc": "Tie malé príšery, ktoré som trafil",
  "sec2_header": "Skúsenosti",
  "sec2_mainContent2_headship": "Hlavný technologický riaditeľ, Stark Industries",
  "sec2_mainContent2_text1": "Riadil a usmerňoval prácu rôznych tímov a oddelení v rámci spoločnosti",
  "sec2_mainContent2_text2": "Vyjednané partnerstvá a spolupráce s inými organizáciami",
  "sec2_mainContent2_text3": "Urobil strategické rozhodnutia a plány, ktoré budú smerovať k budúcemu smerovaniu spoločnosti",
  "sec2_mainContent2_text4": "Reprezentoval spoločnosť na verejných vystúpeniach a podujatiach",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Odborný asistent informatiky na Oxfordskej univerzite",
  "sec2_mainContent3_text1": "Vyučoval vysokoškolské a postgraduálne kurzy informatiky a príbuzných odborov",
  "sec2_mainContent3_text2": "Vykonával výskum v oblasti informatiky a príbuzných oblastí a publikoval články v akademických časopisoch a na konferenciách",
  "sec2_mainContent3_text3": "Poradil študentom o ich akademických a profesionálnych cieľoch",
  "sec2_mainContent3_text4": "Prispieval akademickej obci prostredníctvom servisných činností, ako je účasť v rezortných a univerzitných výboroch",
  "sec2_mainContent3_text5": "Mentoroval juniorov fakulty a postgraduálnych študentov",
  "sec2_mainContent3_text6": "Podieľal sa na aktivitách profesionálneho rozvoja, aby zostal v obraze s najnovším výskumom a trendmi v tejto oblasti",
  "sec2_mainContent3_text7": "Spolupracoval s ostatnými fakultami a výskumníkmi na výskumných projektoch a iniciatívach",
  "sec2_mainContent3_text8": "Zapája sa do osvetových aktivít na propagáciu oblasti informatiky a univerzitných programov",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Univerzitný študent",
  "sec2_mainContent4_text1": "Bol som študentom na Oxfordskej univerzite",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Toto ocenenie oceňuje vynikajúce výskumné a akademické úspechy v oblasti vedy a techniky. \nUdeľuje sa vybranej skupine jednotlivcov, ktorí významne prispeli k svojmu odboru prostredníctvom výskumu, výučby a služieb.",
  "sec2_mainContent5_rewardsText2": "Tieto patenty by uznávali inovatívne technológie Tonyho Starka vyvinuté pre priemyselnú výrobu. \nDržiteľom patentov sa udeľujú výhradné práva na ich vynálezy, ktoré možno použiť na generovanie príjmov prostredníctvom licencovania alebo predaja patentovanej technológie iným.",
  "sec2_mainContent5_rewardsText3": "Toto ocenenie oceňuje jednotlivcov, ktorí významne prispeli k oblasti umelej inteligencie prostredníctvom svojho výskumu, vzdelávania a vedenia. \nUdeľuje sa malej skupine jednotlivcov, ktorí sa vyznamenali vo svojej práci a prispeli k napredovaniu v odbore.",
  "sec2_mainContent5_rewardsText4": "Táto pocta sa udeľuje vybranej skupine jednotlivcov, ktorí významne prispeli k oblasti elektrotechniky a elektroniky prostredníctvom svojho výskumu, výučby a služieb. \nFellowship je prestížne uznanie, ktoré sa udeľuje len malému percentu členov inštitútu.",
  "sec2_mainContent5_rewardsText5": "Toto ocenenie oceňuje členov fakulty, ktorí preukázali excelentnosť vo vyučovaní a významne prispeli k vzdelávaniu svojich študentov. \nUdeľuje sa malej skupine jednotlivcov, ktorí boli nominovaní svojimi kolegami a vybraní komisiou svojich kolegov.",
  "sec2_mainContent5_rewardsType1": "Čestné uznanie Národnej vedeckej nadácie",
  "sec2_mainContent5_rewardsType2": "Patenty US Patent and Trademark Office pre inovatívne technológie",
  "sec2_mainContent5_rewardsType3": "Cena Americkej asociácie pre umelú inteligenciu za významného vedca",
  "sec2_mainContent5_rewardsType4": "Štipendium Inštitútu elektrotechnických a elektronických inžinierov",
  "sec2_mainContent5_rewardsType5": "Ocenenie vynikajúceho učiteľa Oxfordskej univerzity",
  "sec2_mainContent5_subTitle": "ocenenia",
  "sec2_mainContent5_text1": "2019: Najlepší generálny riaditeľ roka",
  "sec2_mainContent_subTitle": "Skúsenosti",
  "sec2_mainContent_text1": "Zabezpečil hladký a efektívny chod spoločnosti",
  "sec2_mainContent_text2": "Prinieslo spoločnosti značné zisky a finančný úspech",
  "sec2_mainContent_text3": "Propagácia značky a reputácie spoločnosti na celom svete",
  "sec2_mainContent_text4": "Vyvinul a vyrobil nové generácie robotov a pokročilého brnenia pre rôzne aplikácie",
  "sec2_mainContent_text5": "Viedol výskumné a vývojové úsilie na vytvorenie inovatívnych technológií a produktov",
  "sec2_mainContnet_headship": "CEO, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-súčasnosť",
  "target": "Vodca Avengers"
}
