{
  "applyPosition": "ตำแหน่งที่สมัคร",
  "birthday": "29 พฤษภาคม 2513",
  "call": "555-555-5555",
  "copyright": "© 2022 สงวนลิขสิทธิ์ \nสร้างโดย ManfredHu",
  "footerDesc": "เว็บไซต์นี้ออกแบบและพัฒนาโดย ManfredHu ซึ่งสร้างขึ้นบน Vue Vite TailwindCSS และปรับใช้บน Github Page",
  "github": "github.com/โทนี่ สตาร์ค",
  "home": "โทนี่ สตาร์ค.คอม",
  "mail": "โทนี่{'@'}starkindustries.com",
  "name": "โทนี่สตาร์ค",
  "nickName": "ไอรอนแมน",
  "school": "มหาวิทยาลัยอ็อกซ์ฟอร์ด (2552-2556)",
  "science": "วิทยาศาสตร์คอมพิวเตอร์",
  "sec1_desc": "สถานที่บางแห่งที่จะคุยโม้",
  "sec1_header": "ทักษะวิชาชีพ",
  "sec1_mainContent2_subTitle": "การต่อสู้",
  "sec1_mainContent2_text1": "เชี่ยวชาญการต่อสู้ประชิดตัวและการฝึกอาวุธ",
  "sec1_mainContent2_text2": "ได้รับการฝึกฝนยุทธวิธีและกลยุทธ์ทางทหารขั้นสูง",
  "sec1_mainContent3_subTitle": "ความเป็นผู้นำ",
  "sec1_mainContent3_text1": "ประวัติที่พิสูจน์แล้วของผู้นำและทีมผู้บริหารในโครงการต่างๆ",
  "sec1_mainContent3_text2": "มีทักษะในการพูดและการนำเสนอในที่สาธารณะ",
  "sec1_mainContent3_text3": "ความสามารถในการตัดสินใจเชิงกลยุทธ์และรอบรู้ภายใต้ความกดดัน",
  "sec1_mainContent4_subTitle": "หล่อมาก",
  "sec1_mainContent4_text1": "ผมหล่อไม่งั้นพริกไม่มี",
  "sec1_mainContent_subTitle": "การเขียนโปรแกรม",
  "sec1_mainContent_text1": "มีความเชี่ยวชาญในภาษาโปรแกรมต่างๆ รวมถึง C , Java, Python และ JavaScript",
  "sec1_mainContent_text2": "มีความรู้ด้านปัญญาประดิษฐ์และเทคนิคการเรียนรู้ของเครื่อง",
  "sec1_mainContent_text3": "มีประสบการณ์ในการออกแบบและสร้างหุ่นยนต์สำหรับการใช้งานที่หลากหลาย รวมถึงปฏิบัติการรบและกู้ภัย",
  "sec1_mainContent_text4": "มีทักษะในการใช้ซอฟต์แวร์ออกแบบอุตสาหกรรมต่างๆ",
  "sec2_desc": "สัตว์ประหลาดตัวน้อยที่ฉันตี",
  "sec2_header": "ประสบการณ์",
  "sec2_mainContent2_headship": "ประธานเจ้าหน้าที่ฝ่ายเทคโนโลยีของ Stark Industries",
  "sec2_mainContent2_text1": "บริหารจัดการและกำกับการทำงานของทีมงานและแผนกต่างๆ ภายในบริษัท",
  "sec2_mainContent2_text2": "เจรจาความร่วมมือและความร่วมมือกับองค์กรอื่น ๆ",
  "sec2_mainContent2_text3": "ตัดสินใจเชิงกลยุทธ์และวางแผนเพื่อกำหนดทิศทางในอนาคตของบริษัท",
  "sec2_mainContent2_text4": "เป็นตัวแทนของบริษัทในการปรากฏตัวต่อสาธารณะและกิจกรรมต่างๆ",
  "sec2_mainContent2_timePeriod": "พ.ศ.2556-2560",
  "sec2_mainContent3_headship": "ผู้ช่วยศาสตราจารย์ด้านวิทยาการคอมพิวเตอร์ มหาวิทยาลัยอ็อกซ์ฟอร์ด",
  "sec2_mainContent3_text1": "เปิดสอนระดับปริญญาตรีและโทในสาขาวิทยาการคอมพิวเตอร์และสาขาที่เกี่ยวข้อง",
  "sec2_mainContent3_text2": "ดำเนินการวิจัยด้านวิทยาการคอมพิวเตอร์และสาขาที่เกี่ยวข้องและเผยแพร่ผลงานในวารสารวิชาการและการประชุม",
  "sec2_mainContent3_text3": "ให้คำแนะนำนักเรียนเกี่ยวกับเป้าหมายทางวิชาการและวิชาชีพ",
  "sec2_mainContent3_text4": "ช่วยเหลือสังคมวิชาการผ่านกิจกรรมบำเพ็ญประโยชน์ เช่น มีส่วนร่วมในคณะกรรมการระดับภาควิชาและมหาวิทยาลัย",
  "sec2_mainContent3_text5": "ให้คำปรึกษาคณาจารย์และนักศึกษาระดับบัณฑิตศึกษา",
  "sec2_mainContent3_text6": "เข้าร่วมกิจกรรมการพัฒนาวิชาชีพเพื่อให้ทันกับการวิจัยล่าสุดและแนวโน้มในสาขานี้",
  "sec2_mainContent3_text7": "ร่วมมือกับคณาจารย์และนักวิจัยอื่น ๆ ในโครงการวิจัยและความคิดริเริ่ม",
  "sec2_mainContent3_text8": "มีส่วนร่วมในกิจกรรมเผยแพร่เพื่อส่งเสริมสาขาวิทยาการคอมพิวเตอร์และหลักสูตรของมหาวิทยาลัย",
  "sec2_mainContent3_timePeriod": "พ.ศ.2556-2560",
  "sec2_mainContent4_headship": "นักศึกษามหาวิทยาลัย",
  "sec2_mainContent4_text1": "ฉันเป็นนักเรียนที่มหาวิทยาลัยอ็อกซ์ฟอร์ด",
  "sec2_mainContent4_timePeriod": "พ.ศ.2555-2556",
  "sec2_mainContent5_rewardsText1": "รางวัลนี้เป็นการยกย่องผลงานวิจัยและผลงานทางวิชาการที่โดดเด่นในสาขาวิทยาศาสตร์และวิศวกรรมศาสตร์ \nมอบให้กับกลุ่มบุคคลที่ได้รับการคัดเลือกซึ่งมีส่วนสำคัญในสาขาของตนผ่านการวิจัย การสอน และการบริการ",
  "sec2_mainContent5_rewardsText2": "สิทธิบัตรเหล่านี้จะรับรู้ถึงเทคโนโลยีที่เป็นนวัตกรรมของ Tony Stark ที่พัฒนาขึ้นสำหรับการผลิตทางอุตสาหกรรม \nผู้ถือสิทธิบัตรได้รับสิทธิ์แต่เพียงผู้เดียวในสิ่งประดิษฐ์ของตน ซึ่งสามารถใช้สร้างรายได้ผ่านการออกใบอนุญาตหรือขายเทคโนโลยีที่ได้รับสิทธิบัตรให้กับผู้อื่น",
  "sec2_mainContent5_rewardsText3": "รางวัลนี้ยกย่องบุคคลที่มีส่วนสำคัญในด้านปัญญาประดิษฐ์ผ่านการวิจัย การศึกษา และความเป็นผู้นำ \nมอบให้กับบุคคลกลุ่มเล็ก ๆ ที่มีความโดดเด่นในการทำงานและมีส่วนสนับสนุนความก้าวหน้าในสาขานี้",
  "sec2_mainContent5_rewardsText4": "เกียรตินี้มอบให้กับกลุ่มบุคคลที่ได้รับการคัดเลือกซึ่งมีส่วนสำคัญต่อสาขาวิศวกรรมไฟฟ้าและอิเล็กทรอนิกส์ผ่านการวิจัย การสอน และการบริการ \nFellowship คือการยอมรับอันทรงเกียรติที่มอบให้กับสมาชิกสถาบันเพียงไม่กี่เปอร์เซ็นต์เท่านั้น",
  "sec2_mainContent5_rewardsText5": "รางวัลนี้มอบให้กับคณาจารย์ที่แสดงความเป็นเลิศในการสอนและมีส่วนสำคัญต่อการศึกษาของนักเรียน \nมอบให้กับบุคคลกลุ่มเล็ก ๆ ที่ได้รับการเสนอชื่อโดยเพื่อนร่วมงานและคัดเลือกโดยคณะกรรมการของเพื่อนร่วมงาน",
  "sec2_mainContent5_rewardsType1": "รางวัลชมเชยมูลนิธิวิทยาศาสตร์แห่งชาติ",
  "sec2_mainContent5_rewardsType2": "สิทธิบัตรสำนักงานสิทธิบัตรและเครื่องหมายการค้าของสหรัฐอเมริกาสำหรับเทคโนโลยีที่เป็นนวัตกรรมใหม่",
  "sec2_mainContent5_rewardsType3": "รางวัลนักวิทยาศาสตร์ดีเด่นสมาคมปัญญาประดิษฐ์แห่งอเมริกา",
  "sec2_mainContent5_rewardsType4": "สถาบันสมาคมวิศวกรไฟฟ้าและอิเล็กทรอนิกส์",
  "sec2_mainContent5_rewardsType5": "รางวัลอาจารย์ดีเด่นแห่งมหาวิทยาลัยอ็อกซ์ฟอร์ด",
  "sec2_mainContent5_subTitle": "รางวัล",
  "sec2_mainContent5_text1": "2019: สุดยอด CEO แห่งปี",
  "sec2_mainContent_subTitle": "ประสบการณ์",
  "sec2_mainContent_text1": "ดูแลให้การดำเนินงานของบริษัทเป็นไปอย่างราบรื่นและมีประสิทธิภาพ",
  "sec2_mainContent_text2": "สร้างผลกำไรและความสำเร็จทางการเงินที่สำคัญให้กับบริษัท",
  "sec2_mainContent_text3": "ส่งเสริมแบรนด์และชื่อเสียงของบริษัทไปทั่วโลก",
  "sec2_mainContent_text4": "พัฒนาและผลิตหุ่นยนต์รุ่นใหม่และชุดเกราะขั้นสูงสำหรับการใช้งานที่หลากหลาย",
  "sec2_mainContent_text5": "นำความพยายามในการวิจัยและพัฒนาเพื่อสร้างเทคโนโลยีและผลิตภัณฑ์ที่เป็นนวัตกรรมใหม่",
  "sec2_mainContnet_headship": "ซีอีโอ บริษัท สตาร์ค อินดัสทรี",
  "sec2_mainContnet_timePeriod": "2560-ปัจจุบัน",
  "sec3_desc": "แกดเจ็ตเหล่านั้น",
  "sec3_header": "โครงการ",
  "sec3_mainContent2_content2_textList": "ความท้าทายในโครงการนี้รวมถึงการพัฒนารากเทียมไซเบอร์เนติกที่ปลอดภัย มีประสิทธิภาพ และเข้ากันได้กับร่างกายมนุษย์ \nโครงการนี้ยังต้องมีการพัฒนาระบบประสาทเทียมขั้นสูงและระบบควบคุมอัจฉริยะ",
  "sec3_mainContent2_content3_textList": "โครงการ Cybernetic ส่งผลให้มีการสร้างต้นแบบที่ประสบความสำเร็จมากมาย รวมถึงไวรัส Extremis และ Neuro-Suit \nเทคโนโลยีเหล่านี้ไม่เพียงแต่เพิ่มความสามารถของมนุษย์เท่านั้น แต่ยังนำไปใช้ทางการแพทย์ เช่น การรักษาอาการบาดเจ็บและการรักษาโรค",
  "sec3_mainContent2_content_textList": "โครงการไซเบอร์เนติกส์เป็นโครงการที่นำโดยโทนี่ สตาร์ก เพื่อเพิ่มความสามารถของมนุษย์ด้วยการปลูกถ่ายไซเบอร์เนติกส์ \nโครงการนี้ผสมผสานเทคโนโลยีชีวภาพ ปัญญาประดิษฐ์ และเทคโนโลยีส่วนต่อประสานระหว่างมนุษย์กับเครื่องจักรเข้าด้วยกัน",
  "sec3_mainContent2_subTitle": "โครงการไซเบอร์เนติกส์",
  "sec3_mainContent3_content2_textList": "ความท้าทายในโครงการนี้รวมถึงการหาผู้สมัครที่เหมาะสมกับทักษะและความสามารถที่จำเป็น \nโครงการนี้ยังต้องประสานความพยายามของบุคลิกภาพที่หลากหลายและบางครั้งก็ขัดแย้งกัน",
  "sec3_mainContent3_content3_textList": "ความคิดริเริ่มของอเวนเจอร์สส่งผลให้เกิดการจัดตั้งทีมที่มีประสิทธิภาพสูงซึ่งช่วยโลกจากภัยคุกคามมากมาย รวมถึงโลกิ อัลตรอน และธานอส \nทีมงานยังส่งผลดีมากมายต่อโลกใบนี้ เช่น การสร้างแรงบันดาลใจให้ผู้คนกล้าหาญและไม่เห็นแก่ตัว",
  "sec3_mainContent3_content3_textList2": "โลกิที่พ่ายแพ้: เหล่าอเวนเจอร์สประสบความสำเร็จในการปกป้องนครนิวยอร์กจากการรุกรานของโลกิและกองทัพเอเลี่ยนของเขา ขัดขวางแผนการของเขาในการทำให้มนุษย์เป็นทาสด้วย Tesseract",
  "sec3_mainContent3_content3_textList3": "หยุด Ultron: เหล่าอเวนเจอร์สป้องกันไม่ให้ AI Ultron อันธพาลทำลายมนุษยชาติด้วยการหยุดยั้งแผนการของเขาที่จะสร้างเหตุการณ์การสูญพันธุ์ทั่วโลกโดยใช้อุกกาบาตเทียม",
  "sec3_mainContent3_content3_textList4": "เอาชนะธานอส: ดิ อเวนเจอร์สและพันธมิตรสามารถเอาชนะไททันธานอสผู้ทรงพลัง ผู้ซึ่งได้รับอินฟินิตี้สโตนทั้งหกและกวาดล้างสิ่งมีชีวิตครึ่งหนึ่งในจักรวาลด้วยการดีดนิ้วเพียงครั้งเดียว \nพวกเขาสามารถย้อนกลับความเสียหายที่เขาได้ทำและช่วยจักรวาลจากการถูกทำลายอย่างสมบูรณ์",
  "sec3_mainContent3_content_textList": "The Avengers Initiative เป็นโครงการที่นำโดย Tony Stark เพื่อรวมทีมฮีโร่เพื่อปกป้องโลกจากภัยคุกคาม \nโครงการนี้เกี่ยวข้องกับการสรรหาและฝึกอบรมฮีโร่จากทั่วโลกและจัดหาทรัพยากรและการสนับสนุนให้กับพวกเขา",
  "sec3_mainContent3_subTitle": "ความคิดริเริ่มของเวนเจอร์ส",
  "sec3_mainContent_content2_subsubTitle": "ความท้าทาย",
  "sec3_mainContent_content2_textList": "ความท้าทายในโครงการนี้รวมถึงการออกแบบชุดที่มีน้ำหนักเบา ทนทาน และสามารถทนต่อการบินความเร็วสูงและการต่อสู้ที่รุนแรง \nโครงการนี้ยังต้องการการจัดการพลังงานที่ซับซ้อนและวัสดุศาสตร์ขั้นสูง",
  "sec3_mainContent_content3_subsubTitle": "ความสำเร็จ",
  "sec3_mainContent_content3_textList": "โครงการชุดเกราะไอรอนแมนส่งผลให้มีชุดที่ประสบความสำเร็จ รวมถึงรุ่น Mark II, Mark III และ Mark XLII \nชุดเหล่านี้ไม่เพียงแต่ทำให้ผู้สวมใส่มีความสามารถเหนือมนุษย์เท่านั้น แต่ยังใช้งานได้จริงหลายอย่าง เช่น การดับเพลิง การสำรวจใต้ทะเลลึก และการเดินทางในอวกาศ",
  "sec3_mainContent_content3_textList2": "แหล่งจ่ายไฟ: หนึ่งในความท้าทายหลักของโครงการ Iron Man Armor Project คือการสร้างแหล่งพลังงานที่ยั่งยืนและทรงพลังเพียงพอเพื่อให้ชุดทำงานเป็นระยะเวลานาน",
  "sec3_mainContent_content3_textList3": "เสถียรภาพการบิน: ความท้าทายอีกประการหนึ่งคือการรักษาเสถียรภาพความสามารถในการบินของชุด และทำให้แน่ใจว่าชุดนี้มีอากาศพลศาสตร์เพียงพอที่จะบินด้วยความเร็วสูงโดยไม่สูญเสียการควบคุม",
  "sec3_mainContent_content3_textList4": "ความทนทานของเกราะ: ชุดเกราะจำเป็นต้องทนทานพอที่จะทนต่อแรงกระแทก พลังงานระเบิด และการโจมตีอื่นๆ โดยไม่ถูกทำลายหรือเสียหายอย่างรุนแรง",
  "sec3_mainContent_content_subsubTitle": "การวางตำแหน่ง",
  "sec3_mainContent_content_textList": "โครงการ Iron Man Armor Project เป็นโครงการที่นำโดย Tony Stark เพื่อสร้างชุดเกราะไฮเทคที่สามารถมอบความสามารถเหนือมนุษย์ให้กับผู้สวมใส่ \nโครงการนี้เป็นการผสมผสานระหว่างเทคโนโลยีการป้องกันประเทศ การบินและอวกาศ และวิทยาการหุ่นยนต์",
  "sec3_mainContent_subTitle": "โครงการเกราะเหล็ก",
  "target": "ผู้นำของอเวนเจอร์ส"
}
