{
  "applyPosition": "Başvuru Pozisyonu",
  "birthday": "29 Mayıs 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Tüm hakları saklıdır. \nOluşturan ManfredHu",
  "footerDesc": "Bu web sitesi ManfredHu tarafından tasarlanmış ve geliştirilmiştir, Vue Vite TailwindCSS üzerine kuruludur ve Github Sayfasında dağıtılmıştır.",
  "github": "github.com/Tony Stark",
  "header2": "tecrübe etmek",
  "header2Desc": "Vurduğum o küçük canavarlar",
  "header3": "Projeler",
  "header3Desc": "Bu gadget'lar",
  "home": "Tony Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "Demir Adam",
  "school": "Oxford Üniversitesi (2009-2013)",
  "science": "Bilgisayar Bilimi",
  "sec1_desc": "Övünmek için bazı yerler",
  "sec1_header": "Profesyonel yetenekler",
  "sec1_mainContent2_subTitle": "savaş",
  "sec1_mainContent2_text1": "Göğüs göğüse çarpışma ve silah eğitiminde uzman",
  "sec1_mainContent2_text2": "Gelişmiş askeri taktikler ve strateji konusunda eğitimli",
  "sec1_mainContent3_subTitle": "Liderlik",
  "sec1_mainContent3_text1": "Çeşitli projelerde ekipleri yönetme ve yönetme konusunda kanıtlanmış sicili",
  "sec1_mainContent3_text2": "Topluluk önünde konuşma ve sunum becerisine sahip",
  "sec1_mainContent3_text3": "Baskı altında stratejik ve bilinçli kararlar verebilme",
  "sec1_mainContent4_subTitle": "Çok yakışıklı",
  "sec1_mainContent4_text1": "Ben yakışıklıyım yoksa acı biber olmazdı.",
  "sec1_mainContent_subTitle": "Programlama",
  "sec1_mainContent_text1": "C , Java, Python ve JavaScript dahil olmak üzere çeşitli programlama dillerinde yetkin",
  "sec1_mainContent_text2": "Yapay zeka ve makine öğrenimi teknikleri konusunda bilgi sahibi,",
  "sec1_mainContent_text3": "Savaş ve kurtarma operasyonları dahil olmak üzere çeşitli uygulamalar için robot tasarlama ve inşa etme konusunda deneyimli",
  "sec1_mainContent_text4": "Çeşitli endüstriyel tasarım yazılımlarını kullanma becerisine sahip,",
  "sec2_desc": "Vurduğum o küçük canavarlar",
  "sec2_header": "Tecrübe etmek",
  "sec2_mainContent2_headship": "Baş Teknoloji Sorumlusu, Stark Industries",
  "sec2_mainContent2_text1": "Şirket içindeki çeşitli ekip ve departmanların çalışmalarını yönetti ve yönetti",
  "sec2_mainContent2_text2": "Diğer kuruluşlarla müzakere edilen ortaklıklar ve işbirlikleri",
  "sec2_mainContent2_text3": "Şirketin gelecekteki yönünü yönlendirmek için stratejik kararlar ve planlar yaptı",
  "sec2_mainContent2_text4": "Kamu görünümleri ve etkinliklerde şirketi temsil etti",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Bilgisayar Bilimleri Yardımcı Doçenti, Oxford Üniversitesi",
  "sec2_mainContent3_text1": "Bilgisayar bilimi ve ilgili alanlarda lisans ve yüksek lisans düzeyinde dersler verdi",
  "sec2_mainContent3_text2": "Bilgisayar bilimi ve ilgili alanlarda yürütülen araştırmalar ve akademik dergilerde ve konferanslarda yayınlanmış makaleler",
  "sec2_mainContent3_text3": "Öğrencilere akademik ve mesleki hedefleri konusunda tavsiyelerde bulundu",
  "sec2_mainContent3_text4": "Bölüm ve üniversite komitelerinde yer almak gibi hizmet faaliyetleriyle akademik camiaya katkıda bulunmak",
  "sec2_mainContent3_text5": "Danışman genç öğretim üyeleri ve lisansüstü öğrenciler",
  "sec2_mainContent3_text6": "Alanındaki en son araştırma ve trendlerden haberdar olmak için mesleki gelişim faaliyetlerine katıldı",
  "sec2_mainContent3_text7": "Araştırma projeleri ve girişimleri konusunda diğer öğretim üyeleri ve araştırmacılarla işbirliği yaptı",
  "sec2_mainContent3_text8": "Bilgisayar bilimi alanını ve üniversitenin programlarını tanıtmak için sosyal yardım faaliyetlerinde bulunmak",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Üniversite öğrencisi",
  "sec2_mainContent4_text1": "Oxford Üniversitesi'nde öğrenciydim",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Bu ödül, bilim ve mühendislik alanlarındaki üstün araştırma ve akademik başarıları takdir eder. \nAraştırma, öğretim ve hizmet yoluyla alanlarına önemli katkılarda bulunan seçilmiş bir grup kişiye verilir.",
  "sec2_mainContent5_rewardsText2": "Bu patentler, Tony Stark'ın endüstriyel üretim için geliştirdiği yenilikçi teknolojilerini tanıyacaktır. \nPatent sahiplerine, patentli teknolojiyi başkalarına lisanslama veya satma yoluyla gelir elde etmek için kullanılabilecek buluşları için münhasır haklar verilir.",
  "sec2_mainContent5_rewardsText3": "Bu ödül, araştırmaları, eğitimleri ve liderlikleri aracılığıyla yapay zeka alanına önemli katkılarda bulunan kişilere verilmektedir. \nÇalışmalarında öne çıkan ve alanın ilerlemesine katkıda bulunan küçük bir grup kişiye verilir.",
  "sec2_mainContent5_rewardsText4": "Bu onur, araştırmaları, öğretimleri ve hizmetleriyle elektrik ve elektronik mühendisliği alanlarına önemli katkılarda bulunan seçkin bir grup kişiye verilmiştir. \nBurs, enstitü üyelerinin yalnızca küçük bir yüzdesine verilen prestijli bir tanınmadır.",
  "sec2_mainContent5_rewardsText5": "Bu ödül, öğretimde mükemmellik sergileyen ve öğrencilerinin eğitimine önemli katkılarda bulunan öğretim üyelerini tanır. \nMeslektaşları tarafından aday gösterilen ve meslektaşlarından oluşan bir komite tarafından seçilen küçük bir grup kişiye verilir.",
  "sec2_mainContent5_rewardsType1": "Ulusal Bilim Vakfı Mansiyon Ödülü",
  "sec2_mainContent5_rewardsType2": "Yenilikçi teknolojiler için ABD Patent ve Ticari Marka Ofisi patentleri",
  "sec2_mainContent5_rewardsType3": "Amerikan Yapay Zeka Derneği Seçkin Bilim İnsanı Ödülü",
  "sec2_mainContent5_rewardsType4": "Elektrik ve Elektronik Mühendisleri Enstitüsü Bursu",
  "sec2_mainContent5_rewardsType5": "Oxford Üniversitesi Üstün Öğretmen Ödülü",
  "sec2_mainContent5_subTitle": "Ödüller",
  "sec2_mainContent5_text1": "2019: Yılın En İyi CEO'su",
  "sec2_mainContent_subTitle": "Tecrübe etmek",
  "sec2_mainContent_text1": "Şirketin sorunsuz ve verimli çalışmasını sağlamak",
  "sec2_mainContent_text2": "Şirket için önemli karlar ve finansal başarı sağladı",
  "sec2_mainContent_text3": "Şirketin markasını ve itibarını küresel olarak tanıttı",
  "sec2_mainContent_text4": "Çeşitli uygulamalar için yeni nesil robotlar ve gelişmiş zırhlar geliştirdi ve üretti",
  "sec2_mainContent_text5": "Yenilikçi teknolojiler ve ürünler yaratmak için araştırma ve geliştirme çabalarına öncülük etti",
  "sec2_mainContnet_headship": "CEO, Stark Endüstri",
  "sec2_mainContnet_timePeriod": "2017-günümüz",
  "target": "Yenilmezlerin Lideri"
}
