{
  "applyPosition": "Позиція заявки",
  "birthday": "29 травня 1970 року",
  "call": "555-555-5555",
  "copyright": "© 2022. Усі права захищено. \nСтворено ManfredHu",
  "footerDesc": "Цей веб-сайт розроблено та розроблено ManfredHu, створено на основі Vue Vite TailwindCSS і розгорнуто на сторінці Github",
  "github": "github.com/Тоні Старк",
  "header2": "досвід",
  "header2Desc": "Тих маленьких монстрів, яких я вдарив",
  "header3": "Проекти",
  "header3Desc": "Ті гаджети",
  "home": "Тоні Старк.com",
  "mail": "tony@starkindustries.com",
  "name": "Тоні Старк",
  "nickName": "Залізна людина",
  "school": "Оксфордський університет (2009-2013)",
  "science": "Комп'ютерна наука",
  "sec1_desc": "Кілька місць, якими можна похвалитися",
  "sec1_header": "Професійні навички",
  "sec1_mainContent2_subTitle": "Бойовий",
  "sec1_mainContent2_text1": "Досвідчений у рукопашному бою та навчанні зброї",
  "sec1_mainContent2_text2": "Навчався передовій військовій тактиці та стратегії",
  "sec1_mainContent3_subTitle": "Лідерство",
  "sec1_mainContent3_text1": "Перевірений досвід керівництва та управління командами в різних проектах",
  "sec1_mainContent3_text2": "Володію публічними виступами та презентацією",
  "sec1_mainContent3_text3": "Здатність приймати стратегічні та обґрунтовані рішення під тиском",
  "sec1_mainContent4_subTitle": "Дуже вродливий",
  "sec1_mainContent4_text1": "Я красень, інакше не було б перцю чилі.",
  "sec1_mainContent_subTitle": "Програмування",
  "sec1_mainContent_text1": "Володію різними мовами програмування, включаючи C, Java, Python і JavaScript",
  "sec1_mainContent_text2": "Обізнаний у техніках штучного інтелекту та машинного навчання",
  "sec1_mainContent_text3": "Має досвід проектування та створення роботів для різних застосувань, включаючи бойові та рятувальні операції",
  "sec1_mainContent_text4": "Маю навички використання різноманітного програмного забезпечення промислового дизайну",
  "sec2_desc": "Тих маленьких монстрів, яких я вдарив",
  "sec2_header": "Досвід",
  "sec2_mainContent2_headship": "Головний технічний директор Stark Industries",
  "sec2_mainContent2_text1": "Керував та спрямовував роботу різних команд та відділів у компанії",
  "sec2_mainContent2_text2": "Домовлявся про партнерство та співпрацю з іншими організаціями",
  "sec2_mainContent2_text3": "Приймав стратегічні рішення та планував майбутній напрямок розвитку компанії",
  "sec2_mainContent2_text4": "Представляв компанію на публічних виступах та заходах",
  "sec2_mainContent2_timePeriod": "2013-2017 роки",
  "sec2_mainContent3_headship": "Доцент кафедри інформатики Оксфордського університету",
  "sec2_mainContent3_text1": "Викладав курси бакалаврату та магістратури з інформатики та суміжних галузей",
  "sec2_mainContent3_text2": "Проводив дослідження в галузі інформатики та суміжних галузей, публікував статті в наукових журналах і на конференціях",
  "sec2_mainContent3_text3": "Консультував студентів щодо їхніх академічних та професійних цілей",
  "sec2_mainContent3_text4": "Робив внесок у наукову спільноту через службову діяльність, таку як участь у комітетах факультетів та університетів",
  "sec2_mainContent3_text5": "Наставництво молодших викладачів та аспірантів",
  "sec2_mainContent3_text6": "Брав участь у заходах з підвищення кваліфікації, щоб бути в курсі останніх досліджень і тенденцій у галузі",
  "sec2_mainContent3_text7": "Співпрацював з іншими викладачами та дослідниками над дослідницькими проектами та ініціативами",
  "sec2_mainContent3_text8": "Займається роз’яснювальною діяльністю з популяризації галузі інформатики та програм університету",
  "sec2_mainContent3_timePeriod": "2013-2017 роки",
  "sec2_mainContent4_headship": "Студент університету",
  "sec2_mainContent4_text1": "Я був студентом Оксфордського університету",
  "sec2_mainContent4_timePeriod": "2012-2013 роки",
  "sec2_mainContent5_rewardsText1": "Ця нагорода відзначає видатні дослідження та академічні досягнення в галузі науки та техніки. \nВін надається обраній групі осіб, які зробили значний внесок у свої галузі шляхом досліджень, навчання та служби.",
  "sec2_mainContent5_rewardsText2": "Ці патенти визнавали б інноваційні технології Тоні Старка, розроблені для промислового виробництва. \nВласникам патентів надаються ексклюзивні права на їхні винаходи, які можна використовувати для отримання прибутку шляхом ліцензування або продажу запатентованої технології іншим.",
  "sec2_mainContent5_rewardsText3": "Ця нагорода відзначає людей, які зробили значний внесок у сферу штучного інтелекту завдяки своїм дослідженням, освіті та лідерству. \nЙого надають невеликій групі осіб, які відзначилися у своїй роботі та зробили внесок у розвиток галузі.",
  "sec2_mainContent5_rewardsText4": "Ця честь надається обраній групі осіб, які зробили значний внесок у галузі електротехніки та електронної інженерії завдяки своїм дослідженням, викладанню та службі. \nСтипендія – це престижне визнання, яке надається лише невеликому відсотку членів інституту.",
  "sec2_mainContent5_rewardsText5": "Ця нагорода відзначає викладачів, які продемонстрували досконалість у викладанні та зробили значний внесок у освіту своїх студентів. \nЙого надають невеликій групі осіб, висунутих їхніми колегами та обраних комітетом їхніх колег.",
  "sec2_mainContent5_rewardsType1": "Почесна грамота Національного наукового фонду",
  "sec2_mainContent5_rewardsType2": "Патенти Бюро патентів і торгових марок США на інноваційні технології",
  "sec2_mainContent5_rewardsType3": "Нагорода видатного вченого Американської асоціації штучного інтелекту",
  "sec2_mainContent5_rewardsType4": "Стипендія Інституту інженерів з електротехніки та електроніки",
  "sec2_mainContent5_rewardsType5": "Нагорода видатного вчителя Оксфордського університету",
  "sec2_mainContent5_subTitle": "Нагороди",
  "sec2_mainContent5_text1": "2019: Найкращий генеральний директор року",
  "sec2_mainContent_subTitle": "Досвід",
  "sec2_mainContent_text1": "Забезпечив безперебійну та ефективну роботу компанії",
  "sec2_mainContent_text2": "Отримав значні прибутки та фінансовий успіх компанії",
  "sec2_mainContent_text3": "Просування бренду та репутації компанії в усьому світі",
  "sec2_mainContent_text4": "Розробляв і виробляв нові покоління роботів і вдосконалену броню для різних застосувань",
  "sec2_mainContent_text5": "Керував дослідженнями та розробками для створення інноваційних технологій і продуктів",
  "sec2_mainContnet_headship": "Генеральний директор Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017-тепер",
  "target": "Ватажок Месників"
}
