{
  "applyPosition": "درخواست کی پوزیشن",
  "birthday": "29 مئی 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. جملہ حقوق محفوظ ہیں۔ \nManfredHu کے ذریعہ تخلیق کیا گیا۔",
  "footerDesc": "یہ ویب سائٹ ManfredHu کی طرف سے ڈیزائن اور تیار کی گئی ہے، Vue Vite TailwindCSS پر بنائی گئی ہے اور Github Page پر تعینات کی گئی ہے۔",
  "github": "github.com/Tony Stark",
  "header2": "تجربہ",
  "header2Desc": "وہ چھوٹے راکشسوں کو میں نے مارا۔",
  "header3": "پروجیکٹس",
  "header3Desc": "وہ گیجٹس",
  "home": "ٹونی سٹارک ڈاٹ کام",
  "mail": "tony@starkindustries.com",
  "name": "ٹونی سٹارک",
  "nickName": "فولادی ادمی",
  "school": "آکسفورڈ یونیورسٹی (2009-2013)",
  "science": "کمپیوٹر سائنس",
  "sec1_desc": "شیخی مارنے کے لیے کچھ جگہیں۔",
  "sec1_header": "پیشہ ورانہ مہارت",
  "sec1_mainContent2_subTitle": "لڑائی",
  "sec1_mainContent2_text1": "ہاتھ سے لڑنے اور ہتھیاروں کی تربیت میں ماہر",
  "sec1_mainContent2_text2": "اعلی درجے کی فوجی حکمت عملی اور حکمت عملی میں تربیت یافتہ",
  "sec1_mainContent3_subTitle": "قیادت",
  "sec1_mainContent3_text1": "مختلف منصوبوں میں سرکردہ اور انتظامی ٹیموں کا ثابت شدہ ٹریک ریکارڈ",
  "sec1_mainContent3_text2": "عوامی تقریر اور پیشکش میں ہنر مند",
  "sec1_mainContent3_text3": "دباؤ میں اسٹریٹجک اور باخبر فیصلے کرنے کی صلاحیت",
  "sec1_mainContent4_subTitle": "بہت خوبصورت",
  "sec1_mainContent4_text1": "میں خوبصورت ہوں، ورنہ مرچیں نہیں ہوں گی۔",
  "sec1_mainContent_subTitle": "پروگرامنگ",
  "sec1_mainContent_text1": "پروگرامنگ زبانوں کی ایک قسم میں ماہر، بشمول C، Java، Python، اور JavaScript",
  "sec1_mainContent_text2": "مصنوعی ذہانت اور مشین لرننگ کی تکنیکوں کا علم رکھنے والا",
  "sec1_mainContent_text3": "مختلف قسم کی ایپلی کیشنز کے لیے روبوٹ کو ڈیزائن کرنے اور بنانے کا تجربہ ہے، بشمول جنگی اور بچاؤ کے کام",
  "sec1_mainContent_text4": "مختلف صنعتی ڈیزائن سافٹ ویئر استعمال کرنے میں ہنر مند",
  "sec2_desc": "وہ چھوٹے راکشسوں کو میں نے مارا۔",
  "sec2_header": "تجربہ",
  "sec2_mainContent2_headship": "چیف ٹیکنالوجی آفیسر، اسٹارک انڈسٹریز",
  "sec2_mainContent2_text1": "کمپنی کے اندر مختلف ٹیموں اور محکموں کے کام کا انتظام اور ہدایت کی۔",
  "sec2_mainContent2_text2": "دیگر تنظیموں کے ساتھ گفت و شنید کی شراکت اور تعاون",
  "sec2_mainContent2_text3": "کمپنی کی مستقبل کی سمت کی رہنمائی کے لیے اسٹریٹجک فیصلے اور منصوبے بنائے",
  "sec2_mainContent2_text4": "عوامی نمائشوں اور تقریبات میں کمپنی کی نمائندگی کی۔",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "کمپیوٹر سائنس کے اسسٹنٹ پروفیسر، آکسفورڈ یونیورسٹی",
  "sec2_mainContent3_text1": "کمپیوٹر سائنس اور متعلقہ شعبوں میں انڈرگریجویٹ اور گریجویٹ سطح کے کورسز پڑھائے",
  "sec2_mainContent3_text2": "کمپیوٹر سائنس اور متعلقہ شعبوں میں تحقیق کی اور علمی جرائد اور کانفرنسوں میں مقالے شائع کیے۔",
  "sec2_mainContent3_text3": "طلباء کو ان کے تعلیمی اور پیشہ ورانہ اہداف کے بارے میں مشورہ دیا۔",
  "sec2_mainContent3_text4": "شعبہ جاتی اور یونیورسٹی کمیٹیوں میں حصہ لینے جیسی خدمت کی سرگرمیوں کے ذریعے علمی برادری میں تعاون کیا۔",
  "sec2_mainContent3_text5": "جونیئر فیکلٹی اور گریجویٹ طلباء کی سرپرستی کی۔",
  "sec2_mainContent3_text6": "پیشہ ورانہ ترقی کی سرگرمیوں میں حصہ لیا تاکہ میدان میں تازہ ترین تحقیق اور رجحانات کے ساتھ اپ ٹو ڈیٹ رہیں",
  "sec2_mainContent3_text7": "تحقیقی منصوبوں اور اقدامات پر دیگر فیکلٹی اور محققین کے ساتھ تعاون کیا۔",
  "sec2_mainContent3_text8": "کمپیوٹر سائنس کے شعبے اور یونیورسٹی کے پروگراموں کو فروغ دینے کے لیے آؤٹ ریچ سرگرمیوں میں مصروف",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "یونیورسٹی کا طالب علم",
  "sec2_mainContent4_text1": "میں آکسفورڈ یونیورسٹی کا طالب علم تھا۔",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "یہ ایوارڈ سائنس اور انجینئرنگ کے شعبوں میں شاندار تحقیق اور علمی کامیابیوں کو تسلیم کرتا ہے۔ \nیہ ان افراد کے منتخب گروپ کو دیا جاتا ہے جنہوں نے تحقیق، تدریس اور خدمات کے ذریعے اپنے شعبوں میں اہم شراکت کی ہے۔",
  "sec2_mainContent5_rewardsText2": "یہ پیٹنٹ ٹونی سٹارک کی صنعتی پیداوار کے لیے تیار کردہ جدید ٹیکنالوجیز کو تسلیم کریں گے۔ \nپیٹنٹ ہولڈرز کو ان کی ایجادات کے خصوصی حقوق دیے جاتے ہیں، جن کا استعمال لائسنسنگ یا پیٹنٹ ٹیکنالوجی کو دوسروں کو فروخت کرنے کے ذریعے آمدنی پیدا کرنے کے لیے کیا جا سکتا ہے۔",
  "sec2_mainContent5_rewardsText3": "یہ ایوارڈ ان افراد کو تسلیم کرتا ہے جنہوں نے اپنی تحقیق، تعلیم اور قیادت کے ذریعے مصنوعی ذہانت کے شعبے میں نمایاں خدمات انجام دیں۔ \nیہ افراد کے ایک چھوٹے سے گروپ کو دیا جاتا ہے جنہوں نے اپنے کام میں خود کو ممتاز کیا ہے اور میدان کی ترقی میں اپنا حصہ ڈالا ہے۔",
  "sec2_mainContent5_rewardsText4": "یہ اعزاز ان افراد کے منتخب گروپ کو دیا جاتا ہے جنہوں نے اپنی تحقیق، تدریس اور خدمات کے ذریعے الیکٹریکل اور الیکٹرانک انجینئرنگ کے شعبوں میں نمایاں خدمات انجام دیں۔ \nفیلوشپ ایک باوقار پہچان ہے جو صرف انسٹی ٹیوٹ کے ممبران کی ایک چھوٹی فیصد کو دی جاتی ہے۔",
  "sec2_mainContent5_rewardsText5": "یہ ایوارڈ ان فیکلٹی ممبروں کو تسلیم کرتا ہے جنہوں نے تدریس میں عمدہ کارکردگی کا مظاہرہ کیا ہے اور اپنے طلباء کی تعلیم میں اہم شراکت کی ہے۔ \nیہ افراد کے ایک چھوٹے سے گروپ کو دیا جاتا ہے جنہیں ان کے ساتھیوں نے نامزد کیا ہے اور ان کے ساتھیوں کی ایک کمیٹی نے منتخب کیا ہے۔",
  "sec2_mainContent5_rewardsType1": "نیشنل سائنس فاؤنڈیشن کا تذکرہ",
  "sec2_mainContent5_rewardsType2": "جدید ٹیکنالوجیز کے لیے یو ایس پیٹنٹ اور ٹریڈ مارک آفس کے پیٹنٹ",
  "sec2_mainContent5_rewardsType3": "امریکن ایسوسی ایشن برائے مصنوعی ذہانت کا ممتاز سائنسدان ایوارڈ",
  "sec2_mainContent5_rewardsType4": "انسٹی ٹیوٹ آف الیکٹریکل اینڈ الیکٹرانکس انجینئرز فیلوشپ",
  "sec2_mainContent5_rewardsType5": "آکسفورڈ یونیورسٹی کا شاندار استاد ایوارڈ",
  "sec2_mainContent5_subTitle": "ایوارڈز",
  "sec2_mainContent5_text1": "2019: سال کا بہترین CEO",
  "sec2_mainContent_subTitle": "تجربہ",
  "sec2_mainContent_text1": "کمپنی کے ہموار اور موثر آپریشن کو یقینی بنایا",
  "sec2_mainContent_text2": "کمپنی کے لیے اہم منافع اور مالی کامیابیاں پیدا کیں۔",
  "sec2_mainContent_text3": "عالمی سطح پر کمپنی کے برانڈ اور ساکھ کو فروغ دیا۔",
  "sec2_mainContent_text4": "مختلف ایپلی کیشنز کے لیے روبوٹ اور جدید کوچ کی نئی نسلیں تیار اور تیار کیں۔",
  "sec2_mainContent_text5": "جدید ٹیکنالوجی اور مصنوعات بنانے کے لیے تحقیق اور ترقی کی کوششوں کی قیادت کی۔",
  "sec2_mainContnet_headship": "سی ای او، اسٹارک انڈسٹری",
  "sec2_mainContnet_timePeriod": "2017-موجودہ",
  "target": "بدلہ لینے والوں کا لیڈر"
}
