{
  "applyPosition": "Ilova pozitsiyasi",
  "birthday": "1970 yil 29 may",
  "call": "555-555-5555",
  "copyright": "© 2022. Barcha huquqlar himoyalangan. \nManfredHu tomonidan yaratilgan",
  "footerDesc": "Ushbu veb-sayt ManfredHu tomonidan ishlab chiqilgan va ishlab chiqilgan bo'lib, Vue Vite TailwindCSS-da qurilgan va Github sahifasida joylashtirilgan.",
  "github": "github.com/Toni Stark",
  "home": "Toni Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Toni Stark",
  "nickName": "Temir odam",
  "school": "Oksford universiteti (2009-2013)",
  "science": "Kompyuter fanlari",
  "sec1_desc": "Maqtanish uchun ba'zi joylar",
  "sec1_header": "Kasbiy malaka",
  "sec1_mainContent2_subTitle": "Jang",
  "sec1_mainContent2_text1": "Qo‘l jangi va qurol tayyorlash bo‘yicha mohir",
  "sec1_mainContent2_text2": "Ilg'or harbiy taktika va strategiya bo'yicha o'qitilgan",
  "sec1_mainContent3_subTitle": "Etakchilik",
  "sec1_mainContent3_text1": "Turli loyihalarda etakchi va boshqaruvchi jamoalarning tasdiqlangan tajribasi",
  "sec1_mainContent3_text2": "Omma oldida nutq so'zlash va taqdimot qilish qobiliyatiga ega",
  "sec1_mainContent3_text3": "Bosim ostida strategik va ongli qarorlar qabul qilish qobiliyati",
  "sec1_mainContent4_subTitle": "Juda chiroyli",
  "sec1_mainContent4_text1": "Men chiroyliman, aks holda chili qalampiri bo'lmaydi.",
  "sec1_mainContent_subTitle": "Dasturlash",
  "sec1_mainContent_text1": "C, Java, Python va JavaScript kabi turli xil dasturlash tillarini yaxshi bilish",
  "sec1_mainContent_text2": "Sun'iy intellekt va mashinani o'rganish texnikasi bo'yicha bilimga ega",
  "sec1_mainContent_text3": "Har xil ilovalar, jumladan jangovar va qutqaruv operatsiyalari uchun robotlarni loyihalash va qurish tajribasiga ega",
  "sec1_mainContent_text4": "Turli xil sanoat dizayn dasturlarini qo'llash bo'yicha malakali",
  "sec2_desc": "Men urgan kichik yirtqich hayvonlar",
  "sec2_header": "Tajriba",
  "sec2_mainContent2_headship": "Stark Industries bosh texnologiya direktori",
  "sec2_mainContent2_text1": "Kompaniyaning turli guruhlari va bo'limlari ishini boshqargan va boshqargan",
  "sec2_mainContent2_text2": "Boshqa tashkilotlar bilan hamkorlik va hamkorlik haqida muzokaralar olib borildi",
  "sec2_mainContent2_text3": "Kompaniyaning kelajakdagi yo'nalishini yo'naltirish uchun strategik qarorlar va rejalar qabul qilindi",
  "sec2_mainContent2_text4": "Jamoat chiqishlarida va tadbirlarda kompaniyani vakillik qildi",
  "sec2_mainContent2_timePeriod": "2013-2017 yillar",
  "sec2_mainContent3_headship": "Oksford universitetining kompyuter fanlari bo'yicha yordamchi professori",
  "sec2_mainContent3_text1": "Kompyuter fanlari va tegishli sohalar bo'yicha bakalavriat va magistratura kurslarini o'qigan",
  "sec2_mainContent3_text2": "Kompyuter fanlari va tegishli sohalarda tadqiqotlar olib bordi, ilmiy jurnallar va konferentsiyalarda maqolalar chop etdi",
  "sec2_mainContent3_text3": "Talabalarga akademik va kasbiy maqsadlari haqida maslahat berdi",
  "sec2_mainContent3_text4": "Kafedra va universitet qo'mitalarida qatnashish kabi xizmat faoliyati orqali akademik hamjamiyatga hissa qo'shgan",
  "sec2_mainContent3_text5": "Kichik o'qituvchilar va magistratura talabalariga murabbiylik qildi",
  "sec2_mainContent3_text6": "Sohadagi so'nggi tadqiqotlar va tendentsiyalardan xabardor bo'lish uchun kasbiy rivojlanish tadbirlarida ishtirok etdi",
  "sec2_mainContent3_text7": "Boshqa professor-o'qituvchilar va tadqiqotchilar bilan tadqiqot loyihalari va tashabbuslari bo'yicha hamkorlik qildi",
  "sec2_mainContent3_text8": "Informatika sohasi va universitet dasturlarini targ'ib qilish bo'yicha tushuntirish ishlari bilan shug'ullanadi",
  "sec2_mainContent3_timePeriod": "2013-2017 yillar",
  "sec2_mainContent4_headship": "Universitet talabasi",
  "sec2_mainContent4_text1": "Men Oksford universitetida talaba edim",
  "sec2_mainContent4_timePeriod": "2012-2013 yillar",
  "sec2_mainContent5_rewardsText1": "Ushbu mukofot ilm-fan va muhandislik sohalaridagi ajoyib tadqiqot va akademik yutuqlarni e'tirof etadi. \nU tadqiqot, o'qitish va xizmat ko'rsatish orqali o'z sohalariga katta hissa qo'shgan tanlangan shaxslar guruhiga beriladi.",
  "sec2_mainContent5_rewardsText2": "Ushbu patentlar Toni Starkning sanoat ishlab chiqarishi uchun ishlab chiqilgan innovatsion texnologiyalarini tan oladi. \nPatent egalariga o'zlarining ixtirolariga mutlaq huquqlar beriladi, ular litsenziyalash yoki patentlangan texnologiyani boshqalarga sotish orqali daromad olish uchun ishlatilishi mumkin.",
  "sec2_mainContent5_rewardsText3": "Ushbu mukofot tadqiqot, ta'lim va etakchilik orqali sun'iy intellekt sohasiga katta hissa qo'shgan shaxslarni taqdirlaydi. \nU o'z ishida ajralib turuvchi va soha rivojiga hissa qo'shgan kichik bir guruh shaxslarga beriladi.",
  "sec2_mainContent5_rewardsText4": "Ushbu sharaf elektrotexnika va elektron muhandislik sohalariga tadqiqot, o'qitish va xizmat ko'rsatish orqali muhim hissa qo'shgan tanlangan shaxslar guruhiga beriladi. \nStipendiya - bu institut a'zolarining kichik bir qismiga beriladigan nufuzli e'tirof.",
  "sec2_mainContent5_rewardsText5": "Ushbu mukofot o'qituvchilik sohasida mukammallikni ko'rsatgan va o'z talabalarining bilim olishiga katta hissa qo'shgan professor-o'qituvchilarni taqdirlaydi. \nU o'z hamkasblari tomonidan ko'rsatilgan va tengdoshlari qo'mitasi tomonidan tanlangan kichik shaxslar guruhiga beriladi.",
  "sec2_mainContent5_rewardsType1": "Milliy fan fondi faxriy yorlig'i",
  "sec2_mainContent5_rewardsType2": "AQSh Patent va savdo belgilari idorasi innovatsion texnologiyalar uchun patentlar",
  "sec2_mainContent5_rewardsType3": "Sun'iy intellekt bo'yicha Amerika assotsiatsiyasining taniqli olim mukofoti",
  "sec2_mainContent5_rewardsType4": "Elektr va elektronika muhandislari instituti stipendiyasi",
  "sec2_mainContent5_rewardsType5": "Oksford universitetining eng yaxshi o'qituvchi mukofoti",
  "sec2_mainContent5_subTitle": "Mukofotlar",
  "sec2_mainContent5_text1": "2019: Yilning eng yaxshi bosh direktori",
  "sec2_mainContent_subTitle": "Tajriba",
  "sec2_mainContent_text1": "Kompaniyaning uzluksiz va samarali ishlashini ta'minladi",
  "sec2_mainContent_text2": "Kompaniya uchun katta daromad va moliyaviy muvaffaqiyatlar yaratdi",
  "sec2_mainContent_text3": "Kompaniyaning brendi va obro'sini butun dunyo bo'ylab targ'ib qildi",
  "sec2_mainContent_text4": "Turli xil ilovalar uchun robotlarning yangi avlodlari va ilg'or zirhlar ishlab chiqilgan va ishlab chiqarilgan",
  "sec2_mainContent_text5": "Innovatsion texnologiyalar va mahsulotlarni yaratish bo'yicha tadqiqot va ishlanmalarga rahbarlik qildi",
  "sec2_mainContnet_headship": "Bosh direktor, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017 - hozirgi kungacha",
  "sec3_desc": "O'sha gadjetlar",
  "sec3_header": "Loyihalar",
  "sec3_mainContent2_content2_textList": "Ushbu loyihadagi muammolar xavfsiz, samarali va inson tanasiga mos keladigan kibernetik implantlarni ishlab chiqishni o'z ichiga oladi. \nLoyiha, shuningdek, ilg'or neyroprostetik va aqlli boshqaruv tizimlarini ishlab chiqishni talab qiladi",
  "sec3_mainContent2_content3_textList": "Kibernetik loyiha natijasida ko'plab muvaffaqiyatli prototiplar, jumladan Extremis virusi va Neuro-Suit yaratildi. \nUshbu texnologiyalar nafaqat insonning qobiliyatlarini oshirdi, balki jarohatlarni davolash va kasalliklarni davolash kabi tibbiy qo'llanmalarga ham ega edi.",
  "sec3_mainContent2_content_textList": "Kibernetik loyiha Toni Stark boshchiligidagi kibernetik implantlar yordamida inson qobiliyatlarini oshirishga qaratilgan loyihadir. \nUshbu loyiha biotexnologiya, sun'iy intellekt va inson-mashina interfeysi texnologiyalarini birlashtiradi.",
  "sec3_mainContent2_subTitle": "Kibernetik loyiha",
  "sec3_mainContent3_content2_textList": "Ushbu loyihadagi qiyinchiliklar zarur ko'nikma va qobiliyatlarga ega bo'lgan munosib nomzodlarni topishni o'z ichiga oladi. \nLoyiha, shuningdek, turli va ba'zan qarama-qarshi shaxslarning sa'y-harakatlarini muvofiqlashtirishni talab qiladi.",
  "sec3_mainContent3_content3_textList": "Qasoskorlar tashabbusi natijasida dunyoni ko'plab tahdidlardan, jumladan Loki, Ultron va Thanosdan qutqargan juda samarali jamoa shakllandi. \nJamoa shuningdek, odamlarni jasur va fidoyi bo'lishga ilhomlantirish kabi dunyoga ko'plab ijobiy ta'sir ko'rsatdi.",
  "sec3_mainContent3_content3_textList2": "Loki mag'lub bo'ldi: Qasoskorlar Nyu-York shahrini Loki va uning begona mavjudotlar armiyasining bosqinidan muvaffaqiyatli himoya qildilar va Tesseract yordamida insoniyatni qul qilish rejasini barbod qildilar.",
  "sec3_mainContent3_content3_textList3": "Ultronni to'xtatdi: Qasoskorlar yolg'on AI Ultronning sun'iy meteor yordamida global yo'q bo'lib ketish hodisasini yaratish rejasini to'xtatib, insoniyatni yo'q qilishiga yo'l qo'ymadi.",
  "sec3_mainContent3_content3_textList4": "Mag'lubiyatga uchragan Thanos: Qasoskorlar o'z ittifoqchilari bilan birgalikda oltita cheksizlik toshini qo'lga kiritgan va koinotdagi barcha hayotning yarmini barmoqlari bilan qirib tashlagan qudratli Titan Thanosni mag'lub etishga muvaffaq bo'lishdi. \nUlar u keltirgan zararni bartaraf etishga va koinotni to'liq vayronagarchilikdan qutqarishga muvaffaq bo'lishdi.",
  "sec3_mainContent3_content_textList": "Qasoskorlar tashabbusi - bu dunyoni tahdidlardan himoya qilish uchun super qahramonlar jamoasini yig'ish uchun Toni Stark boshchiligidagi loyiha. \nUshbu loyiha butun dunyodan superqahramonlarni yollash va o'qitishni, ularni resurslar va qo'llab-quvvatlashni o'z ichiga oladi.",
  "sec3_mainContent3_subTitle": "Qasoskorlar tashabbusi",
  "sec3_mainContent_content2_subsubTitle": "Qiyinchiliklar",
  "sec3_mainContent_content2_textList": "Ushbu loyihadagi qiyinchiliklar engil, bardoshli va yuqori tezlikdagi parvoz va shiddatli janglarga bardosh bera oladigan kostyumni loyihalashni o'z ichiga oladi. \nLoyiha, shuningdek, murakkab energiya boshqaruvi va ilg'or materialshunoslikni talab qiladi.",
  "sec3_mainContent_content3_subsubTitle": "Yutuqlar",
  "sec3_mainContent_content3_textList": "Iron Man Armor loyihasi Mark II, Mark III va Mark XLII modellarini o'z ichiga olgan bir qator muvaffaqiyatli kostyumlarga olib keldi. \nUshbu kostyumlar nafaqat o'z egalariga g'ayritabiiy qobiliyatlarni taqdim etdi, balki o't o'chirish, chuqur dengizni tadqiq qilish va kosmik sayohat kabi ko'plab amaliy dasturlarga ega edi.",
  "sec3_mainContent_content3_textList2": "Elektr ta'minoti: Iron Man Armor loyihasining asosiy muammolaridan biri kostyumni uzoq vaqt davomida ishlashi uchun barqaror va etarlicha kuchli quvvat manbasini yaratish edi.",
  "sec3_mainContent_content3_textList3": "Parvozni barqarorlashtirish: Yana bir qiyinchilik kostyumning parvoz qobiliyatini barqarorlashtirish va uning yuqori tezlikda boshqaruvni yo'qotmasdan ucha oladigan darajada aerodinamik ekanligiga ishonch hosil qilish edi.",
  "sec3_mainContent_content3_textList4": "Zirhning chidamliligi: Zirh kuchli zarbalarga, energiya portlashlariga va boshqa hujumlarga vayron qilinmasdan yoki jiddiy shikastlanmasdan bardosh bera oladigan darajada bardoshli bo'lishi kerak edi.",
  "sec3_mainContent_content_subsubTitle": "Joylashtirish",
  "sec3_mainContent_content_textList": "Iron Man Armor Project - Toni Stark boshchiligidagi loyiha bo'lib, o'z egasiga g'ayritabiiy qobiliyatlarni taqdim eta oladigan yuqori texnologiyali zirh kostyumini yaratishga qaratilgan. \nUshbu loyiha mudofaa, aerokosmik va robototexnika texnologiyalarining kombinatsiyasi hisoblanadi.",
  "sec3_mainContent_subTitle": "Temir odam zirh loyihasi",
  "target": "Qasoskorlar rahbari"
}
