{
  "applyPosition": "Ilova pozitsiyasi",
  "birthday": "1970 yil 29 may",
  "call": "555-555-5555",
  "copyright": "© 2022. Barcha huquqlar himoyalangan. \nManfredHu tomonidan yaratilgan",
  "footerDesc": "Ushbu veb-sayt ManfredHu tomonidan ishlab chiqilgan va ishlab chiqilgan bo'lib, Vue Vite TailwindCSS-da qurilgan va Github sahifasida joylashtirilgan.",
  "github": "github.com/Toni Stark",
  "header2": "tajriba",
  "header2Desc": "Men urgan kichik yirtqich hayvonlar",
  "header3": "Loyihalar",
  "header3Desc": "O'sha gadjetlar",
  "home": "Toni Stark.com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Toni Stark",
  "nickName": "Temir odam",
  "school": "Oksford universiteti (2009-2013)",
  "science": "Kompyuter fanlari",
  "sec1_desc": "Maqtanish uchun ba'zi joylar",
  "sec1_header": "Kasbiy malaka",
  "sec1_mainContent2_subTitle": "Jang",
  "sec1_mainContent2_text1": "Qo‘l jangi va qurol tayyorlash bo‘yicha mohir",
  "sec1_mainContent2_text2": "Ilg'or harbiy taktika va strategiya bo'yicha o'qitilgan",
  "sec1_mainContent3_subTitle": "Etakchilik",
  "sec1_mainContent3_text1": "Turli loyihalarda etakchi va boshqaruvchi jamoalarning tasdiqlangan tajribasi",
  "sec1_mainContent3_text2": "Omma oldida nutq so'zlash va taqdimot qilish qobiliyatiga ega",
  "sec1_mainContent3_text3": "Bosim ostida strategik va ongli qarorlar qabul qilish qobiliyati",
  "sec1_mainContent4_subTitle": "Judayam kelishgan",
  "sec1_mainContent4_text1": "Men chiroyliman, aks holda chili qalampiri bo'lmaydi.",
  "sec1_mainContent_subTitle": "Dasturlash",
  "sec1_mainContent_text1": "C, Java, Python va JavaScript kabi turli xil dasturlash tillarini yaxshi bilish",
  "sec1_mainContent_text2": "Sun'iy intellekt va mashinani o'rganish texnikasi bo'yicha bilimga ega",
  "sec1_mainContent_text3": "Har xil ilovalar, jumladan jangovar va qutqaruv operatsiyalari uchun robotlarni loyihalash va qurishda tajribaga ega",
  "sec1_mainContent_text4": "Turli xil sanoat dizayn dasturlarini qo'llash bo'yicha malakali",
  "sec2_desc": "Men urgan kichik yirtqich hayvonlar",
  "sec2_header": "Tajriba",
  "sec2_mainContent2_headship": "Stark Industries bosh texnologiya direktori",
  "sec2_mainContent2_text1": "Kompaniyaning turli guruhlari va bo'limlari ishini boshqargan va boshqargan",
  "sec2_mainContent2_text2": "Boshqa tashkilotlar bilan hamkorlik va hamkorlik haqida muzokaralar olib borildi",
  "sec2_mainContent2_text3": "Kompaniyaning kelajakdagi yo'nalishini yo'naltirish uchun strategik qarorlar va rejalar qabul qilindi",
  "sec2_mainContent2_text4": "Jamoat chiqishlarida va tadbirlarda kompaniyani vakillik qildi",
  "sec2_mainContent2_timePeriod": "2013-2017 yillar",
  "sec2_mainContent3_headship": "Oksford universitetining kompyuter fanlari bo'yicha yordamchi professori",
  "sec2_mainContent3_text1": "Kompyuter fanlari va tegishli sohalar bo'yicha bakalavriat va magistratura kurslarini o'qigan",
  "sec2_mainContent3_text2": "Kompyuter fanlari va tegishli sohalarda tadqiqotlar olib bordi, ilmiy jurnallar va konferentsiyalarda maqolalar chop etdi",
  "sec2_mainContent3_text3": "Talabalarga akademik va kasbiy maqsadlari bo'yicha maslahatlar berdi",
  "sec2_mainContent3_text4": "Kafedra va universitet qoʻmitalarida qatnashish kabi xizmat faoliyati orqali akademik hamjamiyatga hissa qoʻshgan",
  "sec2_mainContent3_text5": "Kichik o'qituvchilar va magistratura talabalariga murabbiylik qildi",
  "sec2_mainContent3_text6": "Sohadagi so'nggi tadqiqotlar va tendentsiyalardan xabardor bo'lish uchun kasbiy rivojlanish tadbirlarida ishtirok etdi",
  "sec2_mainContent3_text7": "Boshqa professor-o'qituvchilar va tadqiqotchilar bilan tadqiqot loyihalari va tashabbuslari bo'yicha hamkorlik qildi",
  "sec2_mainContent3_text8": "Informatika sohasi va universitet dasturlarini targ'ib qilish bo'yicha tushuntirish ishlari bilan shug'ullanadi",
  "sec2_mainContent3_timePeriod": "2013-2017 yillar",
  "sec2_mainContent4_headship": "Universitet talabasi",
  "sec2_mainContent4_text1": "Men Oksford universitetida talaba edim",
  "sec2_mainContent4_timePeriod": "2012-2013 yillar",
  "sec2_mainContent5_rewardsText1": "Ushbu mukofot ilm-fan va muhandislik sohalaridagi ajoyib tadqiqotlar va akademik yutuqlarni e'tirof etadi. \nU tadqiqot, o'qitish va xizmat ko'rsatish orqali o'z sohalariga katta hissa qo'shgan tanlangan shaxslar guruhiga beriladi.",
  "sec2_mainContent5_rewardsText2": "Ushbu patentlar Toni Starkning sanoat ishlab chiqarishi uchun ishlab chiqilgan innovatsion texnologiyalarini tan oladi. \nPatent egalariga o'zlarining ixtirolariga mutlaq huquqlar beriladi, ular litsenziyalash yoki patentlangan texnologiyani boshqalarga sotish orqali daromad olish uchun ishlatilishi mumkin.",
  "sec2_mainContent5_rewardsText3": "Ushbu mukofot tadqiqot, ta'lim va etakchilik orqali sun'iy intellekt sohasiga katta hissa qo'shgan shaxslarni taqdirlaydi. \nU o'z ishida ajralib turuvchi va soha rivojiga hissa qo'shgan kichik bir guruh shaxslarga beriladi.",
  "sec2_mainContent5_rewardsText4": "Ushbu sharaf elektrotexnika va elektron muhandislik sohalariga tadqiqot, o'qitish va xizmat ko'rsatish orqali muhim hissa qo'shgan tanlangan shaxslar guruhiga beriladi. \nStipendiya - bu institut a'zolarining kichik bir qismiga beriladigan nufuzli e'tirof.",
  "sec2_mainContent5_rewardsText5": "Ushbu mukofot o'qituvchilik sohasida mukammallikni ko'rsatgan va o'z talabalarining bilim olishiga katta hissa qo'shgan professor-o'qituvchilarni taqdirlaydi. \nU o'z hamkasblari tomonidan ko'rsatilgan va tengdoshlari qo'mitasi tomonidan tanlangan kichik shaxslar guruhiga beriladi.",
  "sec2_mainContent5_rewardsType1": "Milliy fan fondi faxriy yorlig'i",
  "sec2_mainContent5_rewardsType2": "AQSh Patent va savdo belgilari idorasi innovatsion texnologiyalar uchun patentlar",
  "sec2_mainContent5_rewardsType3": "Sun'iy intellekt bo'yicha Amerika assotsiatsiyasining taniqli olim mukofoti",
  "sec2_mainContent5_rewardsType4": "Elektr va elektronika muhandislari instituti stipendiyasi",
  "sec2_mainContent5_rewardsType5": "Oksford universitetining eng yaxshi o'qituvchi mukofoti",
  "sec2_mainContent5_subTitle": "Mukofotlar",
  "sec2_mainContent5_text1": "2019: Yilning eng yaxshi bosh direktori",
  "sec2_mainContent_subTitle": "Tajriba",
  "sec2_mainContent_text1": "Kompaniyaning uzluksiz va samarali ishlashini ta'minladi",
  "sec2_mainContent_text2": "Kompaniya uchun katta daromad va moliyaviy muvaffaqiyatlar yaratdi",
  "sec2_mainContent_text3": "Kompaniyaning brendi va obro'sini butun dunyo bo'ylab targ'ib qildi",
  "sec2_mainContent_text4": "Turli xil ilovalar uchun robotlarning yangi avlodlari va ilg'or zirhlar ishlab chiqilgan va ishlab chiqarilgan",
  "sec2_mainContent_text5": "Innovatsion texnologiyalar va mahsulotlarni yaratish bo'yicha tadqiqot va ishlanmalarga rahbarlik qildi",
  "sec2_mainContnet_headship": "Bosh direktor, Stark Industrie",
  "sec2_mainContnet_timePeriod": "2017 - hozirgi kungacha",
  "target": "Qasoskorlar rahbari"
}
