{
  "applyPosition": "Vị trí ứng tuyển",
  "birthday": "Ngày 29 tháng 5 năm 1970",
  "call": "555-555-5555",
  "copyright": "© 2022. Bảo lưu mọi quyền. \nTạo bởi ManfredHu",
  "footerDesc": "Trang web này được thiết kế và phát triển bởi ManfredHu, được xây dựng trên Vue Vite TailwindCSS và được triển khai trên Trang Github",
  "github": "github.com/Tony Stark",
  "home": "Tony Stark. com",
  "mail": "tony{'@'}starkindustries.com",
  "name": "Tony Stark",
  "nickName": "người Sắt",
  "school": "Đại học Oxford (2009-2013)",
  "science": "Khoa học máy tính",
  "sec1_desc": "Một số nơi để khoe khoang",
  "sec1_header": "Kỹ năng chuyên nghiệp",
  "sec1_mainContent2_subTitle": "Chiến đấu",
  "sec1_mainContent2_text1": "Thành thạo trong chiến đấu tay đôi và huấn luyện vũ khí",
  "sec1_mainContent2_text2": "Được đào tạo về chiến thuật và chiến lược quân sự tiên tiến",
  "sec1_mainContent3_subTitle": "Khả năng lãnh đạo",
  "sec1_mainContent3_text1": "Thành tích đã được chứng minh của các nhóm lãnh đạo và quản lý trong các dự án khác nhau",
  "sec1_mainContent3_text2": "Có kỹ năng nói trước công chúng và thuyết trình",
  "sec1_mainContent3_text3": "Khả năng đưa ra quyết định chiến lược và sáng suốt dưới áp lực",
  "sec1_mainContent4_subTitle": "Rất đẹp trai",
  "sec1_mainContent4_text1": "Tôi đẹp trai, nếu không sẽ không có ớt.",
  "sec1_mainContent_subTitle": "lập trình",
  "sec1_mainContent_text1": "Thành thạo nhiều ngôn ngữ lập trình, bao gồm C, Java, Python và JavaScript",
  "sec1_mainContent_text2": "Có kiến ​​thức về trí tuệ nhân tạo và kỹ thuật học máy",
  "sec1_mainContent_text3": "Có kinh nghiệm thiết kế và chế tạo robot cho nhiều ứng dụng, bao gồm các hoạt động chiến đấu và cứu hộ",
  "sec1_mainContent_text4": "Có kỹ năng sử dụng các phần mềm thiết kế công nghiệp khác nhau",
  "sec2_desc": "Những con quái vật nhỏ tôi đánh",
  "sec2_header": "Kinh nghiệm",
  "sec2_mainContent2_headship": "Giám đốc Công nghệ, Stark Industries",
  "sec2_mainContent2_text1": "Quản lý, điều hành công việc của các tổ, bộ phận trong công ty",
  "sec2_mainContent2_text2": "Đàm phán quan hệ đối tác và hợp tác với các tổ chức khác",
  "sec2_mainContent2_text3": "Đưa ra các quyết định và kế hoạch chiến lược để hướng dẫn định hướng tương lai của công ty",
  "sec2_mainContent2_text4": "Đại diện cho công ty xuất hiện trước công chúng và các sự kiện",
  "sec2_mainContent2_timePeriod": "2013-2017",
  "sec2_mainContent3_headship": "Trợ lý Giáo sư Khoa học Máy tính, Đại học Oxford",
  "sec2_mainContent3_text1": "Giảng dạy các khóa học cấp đại học và sau đại học về khoa học máy tính và các lĩnh vực liên quan",
  "sec2_mainContent3_text2": "Tiến hành nghiên cứu về khoa học máy tính và các lĩnh vực liên quan, đồng thời xuất bản các bài báo trên các tạp chí và hội nghị học thuật",
  "sec2_mainContent3_text3": "Tư vấn cho sinh viên về mục tiêu học tập và nghề nghiệp của họ",
  "sec2_mainContent3_text4": "Đóng góp cho cộng đồng học thuật thông qua các hoạt động dịch vụ như tham gia vào các ủy ban của khoa và trường đại học",
  "sec2_mainContent3_text5": "Giảng viên cơ sở cố vấn và sinh viên tốt nghiệp",
  "sec2_mainContent3_text6": "Tham gia vào các hoạt động phát triển chuyên môn để cập nhật các nghiên cứu và xu hướng mới nhất trong lĩnh vực này",
  "sec2_mainContent3_text7": "Phối hợp với các giảng viên và nhà nghiên cứu khác về các dự án và sáng kiến ​​nghiên cứu",
  "sec2_mainContent3_text8": "Tham gia vào các hoạt động tiếp cận cộng đồng để thúc đẩy lĩnh vực khoa học máy tính và các chương trình của trường đại học",
  "sec2_mainContent3_timePeriod": "2013-2017",
  "sec2_mainContent4_headship": "Sinh viên đại học",
  "sec2_mainContent4_text1": "Tôi đã từng là sinh viên tại Đại học Oxford",
  "sec2_mainContent4_timePeriod": "2012-2013",
  "sec2_mainContent5_rewardsText1": "Giải thưởng này công nhận những thành tựu nghiên cứu và học thuật xuất sắc trong các lĩnh vực khoa học và kỹ thuật. \nNó được trao cho một nhóm cá nhân chọn lọc đã có những đóng góp đáng kể cho lĩnh vực của họ thông qua nghiên cứu, giảng dạy và dịch vụ.",
  "sec2_mainContent5_rewardsText2": "Những bằng sáng chế này sẽ công nhận các công nghệ tiên tiến của Tony Stark được phát triển cho sản xuất công nghiệp. \nChủ sở hữu bằng sáng chế được cấp độc quyền đối với phát minh của họ, có thể được sử dụng để tạo doanh thu thông qua cấp phép hoặc bán công nghệ được cấp bằng sáng chế cho người khác.",
  "sec2_mainContent5_rewardsText3": "Giải thưởng này công nhận những cá nhân có đóng góp đáng kể cho lĩnh vực trí tuệ nhân tạo thông qua nghiên cứu, giáo dục và khả năng lãnh đạo của họ. \nNó được trao cho một nhóm nhỏ các cá nhân đã thể hiện xuất sắc trong công việc của họ và đã đóng góp vào sự tiến bộ của lĩnh vực này.",
  "sec2_mainContent5_rewardsText4": "Vinh dự này được trao cho một nhóm cá nhân chọn lọc đã có những đóng góp đáng kể cho lĩnh vực kỹ thuật điện và điện tử thông qua nghiên cứu, giảng dạy và dịch vụ của họ. \nHọc bổng là một sự công nhận có uy tín chỉ được trao cho một tỷ lệ nhỏ các thành viên của viện.",
  "sec2_mainContent5_rewardsText5": "Giải thưởng này công nhận các giảng viên đã thể hiện sự xuất sắc trong giảng dạy và có những đóng góp đáng kể cho việc giáo dục học sinh của họ. \nNó được trao cho một nhóm nhỏ các cá nhân đã được các đồng nghiệp của họ đề cử và được lựa chọn bởi một ủy ban gồm các đồng nghiệp của họ.",
  "sec2_mainContent5_rewardsType1": "Quỹ khoa học quốc gia được vinh danh",
  "sec2_mainContent5_rewardsType2": "Bằng sáng chế của Văn phòng Bằng sáng chế và Thương hiệu Hoa Kỳ cho các công nghệ tiên tiến",
  "sec2_mainContent5_rewardsType3": "Giải thưởng Nhà khoa học xuất sắc của Hiệp hội trí tuệ nhân tạo Hoa Kỳ",
  "sec2_mainContent5_rewardsType4": "Viện học bổng kỹ sư điện và điện tử",
  "sec2_mainContent5_rewardsType5": "Giải thưởng giáo viên xuất sắc của Đại học Oxford",
  "sec2_mainContent5_subTitle": "giải thưởng",
  "sec2_mainContent5_text1": "2019: Giám đốc điều hành xuất sắc nhất của năm",
  "sec2_mainContent_subTitle": "Kinh nghiệm",
  "sec2_mainContent_text1": "Đảm bảo hoạt động của công ty trôi chảy và hiệu quả",
  "sec2_mainContent_text2": "Tạo ra lợi nhuận đáng kể và thành công tài chính cho công ty",
  "sec2_mainContent_text3": "Quảng bá thương hiệu và uy tín của công ty trên toàn cầu",
  "sec2_mainContent_text4": "Phát triển và sản xuất các thế hệ robot mới và áo giáp tiên tiến cho các ứng dụng khác nhau",
  "sec2_mainContent_text5": "Dẫn đầu các nỗ lực nghiên cứu và phát triển để tạo ra các công nghệ và sản phẩm sáng tạo",
  "sec2_mainContnet_headship": "Giám đốc điều hành, Công nghiệp Stark",
  "sec2_mainContnet_timePeriod": "2017-nay",
  "sec3_desc": "Những tiện ích đó",
  "sec3_header": "dự án",
  "sec3_mainContent2_content2_textList": "Những thách thức trong dự án này bao gồm phát triển cấy ghép điều khiển học an toàn, hiệu quả và tương thích với cơ thể con người. \nDự án cũng yêu cầu phát triển các hệ thống điều khiển thông minh và thần kinh tiên tiến",
  "sec3_mainContent2_content3_textList": "Dự án Điều khiển học đã dẫn đến việc tạo ra nhiều nguyên mẫu thành công, bao gồm cả virus Extremis và Bộ đồ thần kinh. \nNhững công nghệ này không chỉ nâng cao khả năng của con người mà còn có các ứng dụng y tế, chẳng hạn như chữa lành vết thương và chữa bệnh.",
  "sec3_mainContent2_content_textList": "Dự án Điều khiển học là một dự án do Tony Stark lãnh đạo nhằm nâng cao khả năng của con người bằng cấy ghép điều khiển học. \nDự án này kết hợp công nghệ sinh học, trí tuệ nhân tạo và công nghệ giao diện người-máy.",
  "sec3_mainContent2_subTitle": "dự án điều khiển học",
  "sec3_mainContent3_content2_textList": "Những thách thức trong dự án này bao gồm việc tìm kiếm những ứng viên phù hợp với những kỹ năng và khả năng cần thiết. \nDự án cũng đòi hỏi sự phối hợp nỗ lực của những tính cách đa dạng và đôi khi trái ngược nhau.",
  "sec3_mainContent3_content3_textList": "Sáng kiến ​​​​Avengers dẫn đến việc thành lập một đội có hiệu quả cao đã cứu thế giới khỏi nhiều mối đe dọa, bao gồm Loki, Ultron và Thanos. \nNhóm cũng có nhiều tác động tích cực đến thế giới, chẳng hạn như truyền cảm hứng cho mọi người về lòng dũng cảm và vị tha.",
  "sec3_mainContent3_content3_textList2": "Đánh bại Loki: Nhóm Avengers đã bảo vệ thành công thành phố New York khỏi cuộc xâm lược của Loki và đội quân sinh vật ngoài hành tinh của hắn, ngăn cản kế hoạch nô dịch loài người bằng khối Tesseract của hắn.",
  "sec3_mainContent3_content3_textList3": "Ngăn chặn Ultron: Nhóm Avengers đã ngăn chặn AI Ultron lừa đảo tiêu diệt loài người bằng cách ngăn chặn kế hoạch tạo ra sự kiện tuyệt chủng toàn cầu của hắn bằng cách sử dụng một thiên thạch nhân tạo.",
  "sec3_mainContent3_content3_textList4": "Đánh bại Thanos: The Avengers, cùng với các đồng minh của họ, đã có thể đánh bại Titan Thanos hùng mạnh, kẻ đã có được cả sáu Viên đá Vô cực và quét sạch một nửa sự sống trong vũ trụ chỉ bằng một cái búng tay. \nHọ có thể đảo ngược thiệt hại mà anh ta đã gây ra và cứu vũ trụ khỏi sự hủy diệt hoàn toàn.",
  "sec3_mainContent3_content_textList": "Sáng kiến ​​​​Avengers là một dự án do Tony Stark lãnh đạo nhằm tập hợp một nhóm siêu anh hùng để bảo vệ thế giới trước các mối đe dọa. \nDự án này liên quan đến việc tuyển dụng và đào tạo các siêu anh hùng từ khắp nơi trên thế giới, đồng thời cung cấp cho họ các nguồn lực và hỗ trợ.",
  "sec3_mainContent3_subTitle": "Sáng kiến ​​​​Avengers",
  "sec3_mainContent_content2_subsubTitle": "thử thách",
  "sec3_mainContent_content2_textList": "Những thách thức trong dự án này bao gồm thiết kế một bộ đồ nhẹ, bền và có thể chịu được chuyến bay tốc độ cao và chiến đấu khốc liệt. \nDự án cũng yêu cầu quản lý năng lượng phức tạp và khoa học vật liệu tiên tiến.",
  "sec3_mainContent_content3_subsubTitle": "Thành tựu",
  "sec3_mainContent_content3_textList": "Dự án Áo giáp Iron Man đã tạo ra một loạt bộ giáp thành công, bao gồm các mẫu Mark II, Mark III và Mark XLII. \nNhững bộ quần áo này không chỉ cung cấp cho người mặc những khả năng siêu phàm mà còn có nhiều ứng dụng thực tế, chẳng hạn như chữa cháy, thám hiểm biển sâu và du hành vũ trụ.",
  "sec3_mainContent_content3_textList2": "Nguồn điện: Một trong những thách thức lớn của Dự án Áo giáp Iron Man là tạo ra một nguồn năng lượng bền vững và đủ mạnh để giữ cho bộ đồ hoạt động trong thời gian dài.",
  "sec3_mainContent_content3_textList3": "Ổn định chuyến bay: Một thách thức khác là ổn định khả năng bay của bộ đồ và đảm bảo rằng nó đủ khí động học để có thể bay ở tốc độ cao mà không bị mất kiểm soát.",
  "sec3_mainContent_content3_textList4": "Độ bền của áo giáp: Áo giáp cần đủ bền để chịu được các tác động mạnh, vụ nổ năng lượng và các cuộc tấn công khác mà không bị phá hủy hoặc hư hại nghiêm trọng.",
  "sec3_mainContent_content_subsubTitle": "định vị",
  "sec3_mainContent_content_textList": "Dự án áo giáp Iron Man là một dự án do Tony Stark đứng đầu nhằm tạo ra một bộ áo giáp công nghệ cao có thể mang lại cho người mặc những khả năng siêu phàm. \nDự án này là sự kết hợp của các công nghệ quốc phòng, hàng không vũ trụ và robot.",
  "sec3_mainContent_subTitle": "Dự án áo giáp Iron Man",
  "target": "Thủ lĩnh của Avengers"
}
